{
  "id": "-49771128717",
  "titles": [
    "An toàn thực phẩm 101: Bảo vệ bản thân khỏi các bệnh do thực phẩm gây ra"
  ],
  "topic": "Foodborne Illnesses",
  "title": "An toàn thực phẩm 101: Bảo vệ bản thân khỏi các bệnh do thực phẩm gây ra",
  "description": "\"Trong video này, diễn giả giới thiệu về các bệnh do thực phẩm và nguyên nhân, cách phòng ngừa và triệu chứng của chúng. Các bệnh do thực phẩm là kết quả của việc tiêu thụ thực phẩm hoặc đồ uống bị ô nhiễm có chứa vi khuẩn, vi-rút hoặc vi sinh vật có hại. Các nguyên nhân phổ biến bao gồm Salmonella, E. coli và Campylobacter, có trong thịt, gia cầm và trứng chưa nấu chín. Các triệu chứng khác nhau nhưng có thể bao gồm tiêu chảy, nôn mửa và sốt. Phòng ngừa là rất quan trọng, với các biện pháp bao gồm rửa tay, nấu ăn đúng cách, xử lý an toàn, làm lạnh nhanh chóng và tránh lây nhiễm chéo.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 14, 2024",
  "content": [
    {
      "id": "52665380801",
      "heading": "FOODBORNE ILLNESSES",
      "text": "Các bệnh lây truyền qua thực phẩm đang ngày càng trở thành mối quan ngại trên toàn thế giới và việc hiểu rõ về chúng là điều cần thiết để \"giữ an toàn\" (stay safe). Các bệnh lây truyền qua thực phẩm xảy ra khi chúng ta \"tiêu thụ thực phẩm hoặc đồ uống\" (consume food or drinks) bị \"nhiễm bẩn\" (contaminated) bởi \"vi khuẩn có hại\" (harmful bacteria), \"vi-rút\" (viruses) hoặc các vi sinh vật khác.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition-52665380801-Montserrat-ExtraBold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-14137553216.mp3"
    },
    {
      "id": "-11357728347",
      "heading": "BACTERIA",
      "text": "Nguyên nhân phổ biến nhất của \"bệnh do thực phẩm\" (foodborne illnesses) là \"vi khuẩn\" (bacteria) như Salmonella, E. coli và Campylobacter, có thể tìm thấy trong \"thịt chưa nấu chín\" (undercooked) \"thịt\" (meat), \"gia cầm\" (poultry) và \"trứng\" (eggs). \"Triệu chứng\" (symptoms) của bệnh do thực phẩm có thể khác nhau tùy thuộc vào loại \"chất gây ô nhiễm\" (contaminant) và sức khỏe tổng thể của mỗi người, nhưng các triệu chứng phổ biến bao gồm \"tiêu chảy\" (diarrhea), \"nôn mửa\" (vomiting), \"đau bụng\" (abdominal cramps), \"sốt\" (fever), \"đau đầu\" (headache) và mệt mỏi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition--11357728347-Montserrat-Thin-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-7926978988.mp3"
    },
    {
      "id": "-29986174830",
      "heading": "COOKING FOOD PROPERLY",
      "text": "Phòng ngừa là chìa khóa khi nói đến \"bệnh do thực phẩm\" (foodborne illnesses). Rửa tay thường xuyên bằng \"xà phòng\" (soap) và \"nước\" (water), \"nấu chín thực phẩm đúng cách\" (cooking food properly), \"xử lý thực phẩm an toàn\" (handling food safely), làm lạnh thực phẩm kịp thời và tránh lây nhiễm chéo là tất cả các bước cần thiết phải thực hiện.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition--29986174830-Montserrat-Regular-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-35112081916.mp3"
    },
    {
      "id": "41049846798",
      "heading": "FOOD POISONING",
      "text": "Hãy tìm kiếm sự chăm sóc y tế ngay lập tức nếu bạn nghi ngờ rằng bạn hoặc người quen của bạn bị \"ngộ độc thực phẩm\" (food poisoning), báo cáo sự cố cho \"cơ quan có thẩm quyền\" (relevant authorities) và \"bảo quản mẫu thực phẩm\" (preserve food samples) để xét nghiệm nếu có thể. Hãy nhớ rằng, phòng ngừa là chìa khóa và bằng cách làm theo các \"mẹo an toàn thực phẩm\" đơn giản (food safety tips), chúng ta có thể thưởng thức những bữa ăn an toàn và lành mạnh cùng những người thân yêu.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition-41049846798-Montserrat-Black-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-3897183235.mp3"
    },
    {
      "id": "5134699769",
      "heading": "CONTAMINATED",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về \"bệnh do thực phẩm\" (foodborne illnesses).\" \"Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition-5134699769-Montserrat-Thin-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-7833937954.mp3"
    }
  ],
  "categories": [
    "Health",
    "Diseases and Conditions",
    "Digestive diseases"
  ],
  "tags": [
    "#FoodSafety",
    "#Prevention",
    "#Salmonella",
    "#Ecoli",
    "#Campylobacter",
    "#FoodContamination",
    "#HandWashing",
    "#CookingProperly",
    "#FoodHandling",
    "#Refrigeration",
    "#CrossContamination",
    "#FoodPoisoning",
    "#MedicalAttention",
    "#ReportIncidents",
    "#FoodSamples",
    "#FoodborneIllnessPrevention",
    "#HealthyMeals",
    "#FoodSafetyTips",
    "#FoodSafetyAwareness",
    "#HealthAndSafety",
    "#HealthyEating",
    "#FoodSafetyGuidelines",
    "#FoodborneDiseases",
    "#SafeToEat",
    "#FoodBornePathogens",
    "#HygienePractices",
    "#FoodSafetyFirst"
  ],
  "comments": []
}