{
  "id": "-24144684986",
  "titles": [
    "Sự thật đau đớn về bệnh viêm tụy: Triệu chứng, nguyên nhân và cách phòng ngừa"
  ],
  "topic": "Pancreatitis",
  "title": "Sự thật đau đớn về bệnh viêm tụy: Triệu chứng, nguyên nhân và cách phòng ngừa",
  "description": "\"Trong video này, chủ đề về viêm tụy được giới thiệu, một tình trạng đặc trưng bởi tình trạng viêm của tuyến tụy. Cơ quan này, nằm sau dạ dày, sản xuất các enzyme tiêu hóa và hormone như insulin và glucagon, rất quan trọng cho quá trình tiêu hóa và điều hòa lượng đường trong máu. Video phân biệt giữa viêm tụy cấp tính và mãn tính, trong đó viêm tụy cấp tính là tình trạng viêm đột ngột do sỏi mật, rượu, thuốc hoặc chấn thương bụng, và viêm tụy mãn tính do lạm dụng rượu kéo dài, đột biến gen hoặc các tình trạng bệnh lý tiềm ẩn. Nhiều yếu tố và triệu chứng của viêm tụy được thảo luận, cùng với các phương pháp chẩn đoán như xét nghiệm máu, xét nghiệm hình ảnh và ERCP. Các sếp có thể xem video hướng dẫn chi tiết ở phía dưới nhé.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 14, 2024",
  "content": [
    {
      "id": "2360707371",
      "heading": "PANCREATITIS",
      "text": "Viêm tụy là tình trạng \"viêm\" (inflammation) của \"tuyến tụy\" (pancreas), một cơ quan nằm sau dạ dày, sản xuất \"enzym tiêu hóa\" (digestive enzymes) và \"hormone\" (hormones) như \"insulin\" (insulin) và \"glucagon\" (glucagon) đóng vai trò thiết yếu trong \"tiêu hóa\" (digestion) và \"điều hòa lượng đường trong máu\" (blood sugar regulation).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition-2360707371-Montserrat-Regular-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-27655197101.mp3"
    },
    {
      "id": "13791312781",
      "heading": "PANCREATITIS",
      "text": "Có hai loại chính của \"viêm tụy\" (pancreatitis) – \"cấp tính\" (acute) và \"mãn tính\" (chronic). Viêm tụy cấp là tình trạng \"viêm\" đột ngột (inflammation) của \"tuyến tụy\" (pancreas), thường do \"sỏi mật\" (gallstones), \"uống rượu\" quá mức (alcohol consumption), một số \"thuốc\" (medications) hoặc \"chấn thương\" (trauma) ở \"bụng\" (abdomen). Mặt khác, viêm tụy mãn tính là tình trạng viêm tụy kéo dài, thường do lạm dụng rượu trong thời gian dài, \"đột biến gen\" (genetic mutations) hoặc các tình trạng bệnh lý tiềm ẩn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition-13791312781-Montserrat-Regular-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-1703391457.mp3"
    },
    {
      "id": "39310161875",
      "heading": "ALCOHOL CONSUMPTION",
      "text": "Viêm tụy có thể do nhiều yếu tố gây ra, bao gồm \"sỏi mật\" (gallstones), uống quá nhiều rượu, \"một số loại thuốc\" (certain medications), \"đột biến gen\" (genetic mutations), nồng độ triglyceride cao, \"hút thuốc\" (smoking) và \"béo phì\" (obesity). Các triệu chứng phổ biến của viêm tụy bao gồm \"đau bụng dữ dội\" (severe abdominal pain), \"buồn nôn và nôn\" (nausea and vomiting), \"sốt\" (fever), \"đau bụng\" (abdominal tenderness), \"chán ăn\" (loss of appetite), \"giảm cân\" (weight loss) và \"mệt mỏi\" (fatigue). Để chẩn đoán viêm tụy, bác sĩ có thể thực hiện \"xét nghiệm máu\" (blood tests), \"xét nghiệm hình ảnh\" (imaging tests) (ví dụ: chụp CT, MRI, \"siêu âm\" (ultrasound)) hoặc nội soi mật tụy ngược dòng (ERCP).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition-39310161875-Montserrat-Bold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-20944075425.mp3"
    },
    {
      "id": "13626474820",
      "heading": "HOSPITALIZATION",
      "text": "Các trường hợp nhẹ của \"viêm tụy\" (pancreatitis) có thể cần \"nhập viện\" (hospitalization) để theo dõi, \"bù nước\" (hydration) và \"kiểm soát cơn đau\" (pain management). Các trường hợp nặng có thể cần \"phẫu thuật\" (surgery), \"kháng sinh\" (antibiotics) hoặc \"nuôi dưỡng tĩnh mạch\" (intravenous feeding). Để giảm nguy cơ mắc bệnh viêm tụy, hãy duy trì \"chế độ ăn\" (diet) và \"lối sống\" (lifestyle) lành mạnh, hạn chế \"uống rượu\" (alcohol consumption), kiểm soát \"căng thẳng\" (stress) và \"kiểm tra sức khỏe\" thường xuyên (check-ups) với bác sĩ.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition-13626474820-Montserrat-Regular-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-51802904856.mp3"
    },
    {
      "id": "41616800002",
      "heading": "DIGESTIVE DISEASES",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về \"viêm tụy\" (pancreatitis). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi. Hẹn gặp lại lần sau, hãy cẩn thận và giữ gìn sức khỏe nhé!",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition-41616800002-Montserrat-Medium-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-8524849683.mp3"
    }
  ],
  "categories": [
    "Health",
    "Diseases and Conditions",
    "Digestive diseases"
  ],
  "tags": [
    "#Inflammation",
    "#Pancreas",
    "#DigestiveEnzymes",
    "#Hormones",
    "#Insulin",
    "#Glucagon",
    "#AcutePancreatitis",
    "#ChronicPancreatitis",
    "#Gallstones",
    "#AlcoholConsumption",
    "#Medications",
    "#AbdomenTrauma",
    "#GeneticMutations",
    "#BloodSugarRegulation",
    "#HighTriglycerideLevels",
    "#Smoking",
    "#Obesity",
    "#AbdominalPain",
    "#Nausea",
    "#Vomiting",
    "#Fever",
    "#AbdominalTenderness",
    "#LossOfAppetite",
    "#WeightLoss",
    "#Fatigue",
    "#BloodTests",
    "#CTScan",
    "#MRI",
    "#Ultrasound",
    "#EndoscopicRetrogradeCholangiopancreatography",
    "#ERCP",
    "#Hospitalization",
    "#Hydration",
    "#PainManagement",
    "#Surgery",
    "#Antibiotics",
    "#IntravenousFeeding",
    "#HealthyDiet",
    "#Lifestyle",
    "#StressManagement",
    "#RegularCheckups",
    "#DoctorVisits"
  ],
  "comments": []
}