{
  "id": "47418884977",
  "titles": [
    "Nhiễm trùng da do nấm: Nguyên nhân, triệu chứng và phương pháp điều trị"
  ],
  "topic": "Fungal skin infections",
  "title": "Nhiễm trùng da do nấm: Nguyên nhân, triệu chứng và phương pháp điều trị",
  "description": "\"Trong video này, chúng tôi sẽ giới thiệu chi tiết về nhiễm trùng da do nấm, còn được gọi là mycoses. Nhiễm trùng da do nấm xảy ra khi nấm phát triển quá mức trên da, thường ở những vùng ấm, ẩm và có thể lây lan. Các loại bao gồm bệnh hắc lào, nấm ở chân, nấm bẹn và nhiễm trùng nấm móng, với các triệu chứng từ ngứa và rát đến đỏ và bong tróc da. Kem chống nấm, thuốc mỡ, bột và thuốc uống có thể điều trị nhiễm trùng da do nấm, trong khi vệ sinh tốt, mặc quần áo rộng rãi và tránh dùng chung đồ dùng. Hãy tham khảo ý kiến ​​chuyên gia chăm sóc sức khỏe để được chẩn đoán và điều trị thích hợp.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 9, 2024",
  "content": [
    {
      "id": "-7662308918",
      "heading": "FUNGAL SKIN INFECTIONS",
      "text": "Nhiễm trùng da do nấm, còn được gọi là \"mycoses\" (mycoses), là do \"nấm\" (fungi) phát triển quá mức trên da. Những bệnh nhiễm trùng này có nhiều khả năng xảy ra ở những vùng ấm, ẩm và có thể \"lây lan\" (contagious). Có một số loại \"nhiễm trùng da do nấm\" (fungal skin infections), bao gồm \"bệnh hắc lào\" (ringworm), \"bệnh nấm bàn chân\" (athlete's foot), \"bệnh ngứa bẹn\" (jock itch) và \"nhiễm trùng móng do nấm\" (fungal nail infections). Nhiễm trùng da do nấm có nhiều khả năng xảy ra ở những người \"vệ sinh kém\" (poor hygiene), mặc quần áo bó sát hoặc có hệ thống miễn dịch suy yếu.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--7662308918-Montserrat-Thin-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-25597280292.mp3"
    },
    {
      "id": "-11033942854",
      "heading": "FUNGAL INFECTIONS",
      "text": "Các triệu chứng của \"nhiễm trùng da do nấm\" (fungal skin infections) có thể khác nhau tùy thuộc vào loại nhiễm trùng, nhưng các triệu chứng phổ biến bao gồm ngứa, nóng rát, đỏ và bong tróc da. May mắn thay, nhiễm trùng da do nấm có thể được điều trị bằng kem, thuốc mỡ hoặc bột chống nấm, cũng như thuốc chống nấm đường uống. Phòng ngừa nhiễm trùng da do nấm có thể đơn giản như thực hành \"vệ sinh tốt\" (good hygiene), mặc quần áo rộng rãi và tránh dùng chung đồ dùng cá nhân.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--11033942854-Montserrat-Bold-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-23617110123.mp3"
    },
    {
      "id": "-38792652589",
      "heading": "EASILY TREATED",
      "text": "Tóm lại, \"nhiễm trùng da do nấm\" (fungal skin infections) rất phổ biến, nhưng chúng có thể được \"điều trị dễ dàng\" (easily treated) và ngăn ngừa bằng cách chăm sóc đúng cách. Nếu bạn nghi ngờ mình bị nhiễm trùng da do nấm, hãy tham khảo ý kiến ​​của chuyên gia chăm sóc sức khỏe để được \"chẩn đoán đúng\" (proper diagnosis) và \"điều trị\" (treatment).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--38792652589-Montserrat-ExtraBold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-5864352322.mp3"
    },
    {
      "id": "-7561054775",
      "heading": "NEW VIDEOS",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về \"nhiễm trùng da do nấm\" (fungal skin infections). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận \"thông báo\" (notifications) về \"video mới\" của chúng tôi (new videos).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--7561054775-Montserrat-Thin-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-13093685000.mp3"
    }
  ],
  "categories": [
    "Health",
    "Diseases and Conditions",
    "Infectious diseases",
    "Fungal infections"
  ],
  "tags": [
    "#Mycoses",
    "#SkinInfections",
    "#Ringworm",
    "#AthleteFoot",
    "#JockItch",
    "#FungalNailInfections",
    "#PoorHygiene",
    "#TightClothing",
    "#WeakenedImmuneSystem",
    "#Itching",
    "#Burning",
    "#Redness",
    "#FlakingSkin",
    "#AntifungalCreams",
    "#AntifungalOintments",
    "#AntifungalPowders",
    "#OralAntifungalMedications",
    "#GoodHygiene",
    "#LooseFittingClothing",
    "#PreventionTips",
    "#SkinHealth",
    "#HealthcareProfessional",
    "#ProperDiagnosis",
    "#ProperTreatment"
  ],
  "comments": []
}