{
  "id": "-8925001283",
  "titles": [
    "Từ buồn nôn đến bình tĩnh: Kiểm soát buồn nôn trong hội chứng IBS"
  ],
  "topic": "Nausea",
  "title": "Từ buồn nôn đến bình tĩnh: Kiểm soát buồn nôn trong hội chứng IBS",
  "description": "\"Trong video này, chủ đề buồn nôn trong Hội chứng ruột kích thích (IBS) sẽ được khám phá. Buồn nôn, cảm giác buồn nôn trước khi nôn, là một triệu chứng phổ biến thường liên quan đến bất thường về nhu động ruột, viêm và quá mẫn ở bệnh nhân IBS. Nghiên cứu chỉ ra rằng buồn nôn trong IBS có thể dẫn đến giảm lượng thức ăn nạp vào, hành vi tránh né và đau khổ về mặt cảm xúc, ảnh hưởng đáng kể đến cuộc sống hàng ngày và chất lượng cuộc sống. Để biết hướng dẫn chi tiết, hãy xem hướng dẫn bên dưới.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 10, 2024",
  "content": [
    {
      "id": "10664461659",
      "heading": "NAUSEA",
      "text": "Chào buổi sáng, mọi người. Bạn có biết rằng \"buồn nôn\" (nausea) là một trong những triệu chứng phổ biến nhất của Hội chứng ruột kích thích (IBS) không?. Chúng ta hãy cùng tìm hiểu sâu hơn về chủ đề buồn nôn trong IBS. Buồn nôn là cảm giác khó chịu \"buồn nôn\" (queasiness), giống như khi chúng ta sắp \"nôn\" (vomit). Đây là một triệu chứng phổ biến có thể xảy ra để đáp ứng với nhiều \"kích thích\" khác nhau (stimuli). Tuy nhiên, ở những bệnh nhân IBS, buồn nôn có thể là triệu chứng \"kéo dài\" (persistent) và \"làm suy nhược\" (debilitating) gây trở ngại cho \"các hoạt động hàng ngày\" (daily activities).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition-10664461659-Montserrat-Bold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-25090445849.mp3"
    },
    {
      "id": "7391536337",
      "heading": "GUT MOTILITY",
      "text": "Nghiên cứu cho thấy rằng buồn nôn trong IBS thường liên quan đến những bất thường trong \"nhu động ruột\" (gut motility), \"viêm\" (inflammation) và \"quá mẫn cảm\" (hypersensitivity). Mặc dù \"cơ chế\" chính xác (mechanisms) vẫn chưa được hiểu đầy đủ, nhưng một số yếu tố góp phần vào \"sự phát triển của buồn nôn\" (development of nausea) trong IBS.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition-7391536337-Montserrat-Medium-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-4968559438.mp3"
    },
    {
      "id": "22870139785",
      "heading": "REDUCED FOOD INTAKE",
      "text": "Một số tác động phổ biến của \"buồn nôn\" (nausea) trong IBS bao gồm \"giảm lượng thức ăn nạp vào\" (reduced food intake), \"hành vi tránh né\" (avoidance behaviors) và \"căng thẳng về mặt cảm xúc\" (emotional distress). Buồn nôn có thể \"ảnh hưởng đáng kể đến cuộc sống hàng ngày\" (impact daily life) đối với những người mắc IBS, dẫn đến giảm chất lượng cuộc sống.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition-22870139785-Montserrat-Medium-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-33108641297.mp3"
    },
    {
      "id": "-2763943241",
      "heading": "STRESS MANAGEMENT",
      "text": "Mặc dù không có cách chữa khỏi IBS, nhưng có một số chiến lược để kiểm soát \"buồn nôn\" (nausea) và làm giảm \"triệu chứng\" (symptoms). Thay đổi chế độ ăn uống, \"kiểm soát căng thẳng\" (stress management) và \"thuốc\" (medications) có thể giúp kiểm soát buồn nôn ở IBS. Tóm lại, buồn nôn là một triệu chứng phổ biến và gây đau khổ của IBS có thể ảnh hưởng đáng kể đến cuộc sống hàng ngày. Bằng cách hiểu \"nguyên nhân và tác động\" (causes and effects) của buồn nôn ở IBS, chúng ta có thể xây dựng các chiến lược hiệu quả để \"kiểm soát các triệu chứng\" (manage symptoms) và cải thiện chất lượng cuộc sống.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition--2763943241-Montserrat-Black-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-33967936920.mp3"
    },
    {
      "id": "4228535351",
      "heading": "SYMPTOMS",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về \"buồn nôn\" (nausea) trong IBS. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition-4228535351-Montserrat-ExtraBold-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-20934130625.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Functional bowel disorders",
    "Irritable Bowel Syndrome",
    "Symptoms of IBS"
  ],
  "tags": [
    "#IBS",
    "#IrritableBowelSyndrome",
    "#GutMotility",
    "#Inflammation",
    "#Hypersensitivity",
    "#StomachQueasiness",
    "#Vomiting",
    "#Abnormalities",
    "#DailyActivities",
    "#ReducedFoodIntake",
    "#AvoidanceBehaviors",
    "#EmotionalDistress",
    "#QualityOfLife",
    "#DietaryChanges",
    "#StressManagement",
    "#Medications",
    "#GutHealth",
    "#IBSAwareness",
    "#DigestiveHealth",
    "#Gastroenterology",
    "#AbdominalPain",
    "#DigestiveDisorders",
    "#Wellness",
    "#HealthTips",
    "#GutBrainAxis",
    "#HolisticHealth",
    "#HealthAndWellness",
    "#ChronicIllness",
    "#SelfCare",
    "#IBSManagement",
    "#NauseaRelief",
    "#GutHealthMatters",
    "#HealthyLiving",
    "#HealthyGut",
    "#IBSnausea",
    "#NauseaSymptoms",
    "#IBSCauses",
    "#IBSEffects"
  ],
  "comments": []
}