{
  "id": "1246196994",
  "titles": [
    "Giải phóng sức mạnh của phân tích thu nhập toàn diện: Hướng dẫn cơ bản về hiệu quả tài chính toàn diện!"
  ],
  "topic": "Comprehensive Income Analysis",
  "title": "Giải phóng sức mạnh của phân tích thu nhập toàn diện: Hướng dẫn cơ bản về hiệu quả tài chính toàn diện!",
  "description": "\"Trong video này, em sẽ giới thiệu về phân tích thu nhập toàn diện. Comprehensive income đóng vai trò quan trọng trong báo cáo tài chính và phân tích. Comprehensive income bao gồm cả lợi nhuận thực tế và lợi nhuận không thực tế, tạo ra cái nhìn tổng thể về hiệu suất tài chính của một công ty. Video này sẽ giúp sếp hiểu rõ khái niệm quan trọng này. Các sếp có thể xem video hướng dẫn chi tiết ở phía dưới nhé.\"",
  "author": "Vietnamese Online Voice",
  "date": "April 24, 2024",
  "content": [
    {
      "id": "-9641694775",
      "heading": "COMPREHENSIVE INCOME",
      "text": "Chào mừng bạn đến với video của tôi về \"phân tích thu nhập toàn diện\" (comprehensive income analysis). Trong video này, tôi sẽ khám phá khái niệm thu nhập toàn diện và tầm quan trọng của nó trong \"báo cáo tài chính\" (financial reporting) và phân tích. Thu nhập toàn diện là một thước đo quan trọng cung cấp \"cái nhìn toàn diện\" (holistic view) về \"kết quả tài chính\" (financial performance) của công ty, nắm bắt cả lãi và lỗ đã thực hiện và chưa thực hiện. Vì vậy, hãy cùng đi sâu tìm hiểu khía cạnh quan trọng này của \"phân tích tài chính\" (financial analysis).",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-24/transition--9641694775-Montserrat-Medium-4A148C.jpg",
      "audioFilePath": "/app/audio/file-5770286707.mp3"
    },
    {
      "id": "17174259681",
      "heading": "EQUITY SECTION",
      "text": "Để bắt đầu, điều quan trọng là phải hiểu \"thu nhập toàn diện\" (comprehensive income) đòi hỏi những gì. Thu nhập toàn diện thể hiện sự thay đổi trong \"vốn chủ sở hữu\" (equity) của công ty trong một \"giai đoạn cụ thể\" (specific period), không chỉ bao gồm \"thu nhập ròng\" (net income) mà còn các khoản thu nhập toàn diện khác. Thu nhập toàn diện khác bao gồm \"lãi và lỗ\" (gains and losses) không được ghi nhận trong \"báo cáo thu nhập\" (income statement) mà thay vào đó được báo cáo trực tiếp trong \"phần vốn chủ sở hữu\" (equity section) của bảng cân đối kế toán.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-24/transition-17174259681-Montserrat-Thin-512DA8.jpg",
      "audioFilePath": "/app/audio/file-10197190358.mp3"
    },
    {
      "id": "-10311529303",
      "heading": "FINANCIAL PERFORMANCE",
      "text": "Một yếu tố quan trọng của \"thu nhập toàn diện\" (comprehensive income) là bao gồm các khoản lãi và lỗ chưa thực hiện. Đây là những khoản lãi hoặc lỗ phát sinh từ \"biến động\" (fluctuations) về \"giá trị thị trường\" (market value) của một số tài sản nhất định, chẳng hạn như chứng khoán sẵn sàng để bán hoặc \"công cụ phái sinh\" (derivative instruments). Không giống như lãi và lỗ đã thực hiện, ảnh hưởng đến \"thu nhập ròng\" (net income), lãi và lỗ chưa thực hiện có tác động trực tiếp đến thu nhập toàn diện. Do đó, thu nhập toàn diện cung cấp một bức tranh toàn diện hơn về hiệu quả tài chính của công ty.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-24/transition--10311529303-Montserrat-SemiBold-673AB7.jpg",
      "audioFilePath": "/app/audio/file-37417836166.mp3"
    },
    {
      "id": "12160576811",
      "heading": "EXCHANGE RATES",
      "text": "Một thành phần quan trọng khác của \"thu nhập toàn diện\" (comprehensive income) là điều chỉnh dịch chuyển ngoại tệ. Khi một công ty hoạt động bằng nhiều loại tiền tệ, những thay đổi về \"tỷ giá hối đoái\" (exchange rates) có thể ảnh hưởng đến giá trị tài sản và nợ nước ngoài của công ty đó. Những biến động này không được ghi nhận trong \"báo cáo thu nhập\" (income statement) nhưng được tính vào thu nhập toàn diện khác. Bằng cách bao gồm những điều chỉnh này, thu nhập toàn diện phản ánh tác động của biến động tiền tệ đối với \"vị trí tài chính\" của công ty (financial position).",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-24/transition-12160576811-Montserrat-ExtraBold-283593.jpg",
      "audioFilePath": "/app/audio/file-25392632870.mp3"
    },
    {
      "id": "22733851604",
      "heading": "PENSION PLANS",
      "text": "Thu nhập toàn diện cũng tính đến một số mục nhất định liên quan đến \"kế hoạch lương hưu\" (pension plans) và các phúc lợi sau khi nghỉ việc. Các công ty cung cấp phúc lợi lương hưu cho nhân viên của mình phải tính đến những thay đổi trong \"giá trị hợp lý\" (fair value) trong kế hoạch lương hưu của họ. Những thay đổi này, được gọi là lãi hoặc lỗ tính toán, được báo cáo trong \"thu nhập toàn diện\" khác (comprehensive income). Việc đưa chúng vào thu nhập toàn diện sẽ phản ánh chính xác hơn về hiệu quả tài chính tổng thể của công ty.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-24/transition-22733851604-Montserrat-SemiBold-303F9F.jpg",
      "audioFilePath": "/app/audio/file-12284353640.mp3"
    },
    {
      "id": "-28873524770",
      "heading": "COMPREHENSIVE INCOME ANALYSIS",
      "text": "Điều đáng chú ý là \"thu nhập toàn diện\" (comprehensive income) được báo cáo trong \"báo cáo tài chính\" (financial statements), thường ở dạng \"báo cáo riêng\" (separate statement) được gọi là báo cáo thu nhập toàn diện. Báo cáo này hiển thị \"thu nhập ròng\" (net income) trong kỳ, cùng với \"các thành phần khác nhau\" (various components) của thu nhập toàn diện khác. Bằng cách trình bày thu nhập toàn diện một cách riêng biệt, người sử dụng báo cáo tài chính có thể dễ dàng phân biệt giữa lãi và lỗ đã thực hiện và chưa thực hiện.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-24/transition--28873524770-Montserrat-SemiBold-512DA8.jpg",
      "audioFilePath": "/app/audio/file-2977934626.mp3"
    },
    {
      "id": "10755735217",
      "heading": "GAINS AND LOSSES",
      "text": "Phân tích thu nhập toàn diện là điều cần thiết để \"nhà đầu tư\" (investors), \"nhà phân tích\" (analysts) và \"các bên liên quan\" khác (stakeholders) có được sự hiểu biết toàn diện về \"kết quả tài chính\" của công ty (financial performance). Bằng cách xem xét tất cả các thành phần của thu nhập toàn diện, bao gồm lãi và lỗ chưa thực hiện, điều chỉnh chuyển đổi ngoại tệ và lãi hoặc lỗ theo tính toán, các nhà phân tích có thể đánh giá tình hình tài chính tổng thể và \"rủi ro tiềm ẩn\" (potential risks) liên quan đến một công ty.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-24/transition-10755735217-Montserrat-Regular-673AB7.jpg",
      "audioFilePath": "/app/audio/file-29674848764.mp3"
    },
    {
      "id": "-44117083592",
      "heading": "FINANCIAL POSITION",
      "text": "Tóm lại, phân tích thu nhập toàn diện cung cấp cái nhìn toàn diện về \"kết quả tài chính\" của công ty (financial performance) bằng cách kết hợp cả lãi và lỗ đã thực hiện và chưa thực hiện, điều chỉnh chuyển đổi ngoại tệ và \"các mục quan trọng khác\" (other significant items). Nó nâng cao hiểu biết về \"tình hình tài chính\" (financial position), \"khả năng sinh lời\" (profitability) và \"rủi ro tiềm ẩn\" (potential risks) của công ty. Bằng cách xem xét thu nhập toàn diện, các nhà phân tích có thể đưa ra quyết định đầu tư và kinh doanh sáng suốt hơn. Cảm ơn bạn đã xem video này về phân tích thu nhập toàn diện.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-24/transition--44117083592-Montserrat-Bold-283593.jpg",
      "audioFilePath": "/app/audio/file-9966540181.mp3"
    }
  ],
  "categories": [
    "Accounting",
    "Financial Statement Analysis"
  ],
  "tags": [
    "#FinancialReporting",
    "#FinancialAnalysis",
    "#RealizedGains",
    "#UnrealizedGains",
    "#NetIncome",
    "#Equity",
    "#OtherComprehensiveIncome",
    "#AvailableForSaleSecurities",
    "#DerivativeInstruments",
    "#FinancialPerformance",
    "#FinancialPosition",
    "#ForeignCurrencyTranslation",
    "#CurrencyMovements",
    "#PensionPlans",
    "#PostEmploymentBenefits",
    "#ActuarialGains",
    "#ActuarialLosses",
    "#FinancialStatements",
    "#StatementOfComprehensiveIncome",
    "#Investors",
    "#Analysts",
    "#Stakeholders",
    "#FinancialHealth",
    "#FinancialRisks",
    "#HolisticFinancialView"
  ],
  "comments": []
}