{
  "id": "-5317833802",
  "titles": [
    "Các loại ung thư thực quản: Những điều bạn cần biết Ung thư thực quản: 2 loại chính bạn cần biết"
  ],
  "topic": "Esophageal cancer types",
  "title": "Các loại ung thư thực quản: Những điều bạn cần biết Ung thư thực quản: 2 loại chính bạn cần biết",
  "description": "\"Trong video này, chủ đề thảo luận là ung thư thực quản, tập trung cụ thể vào các loại khác nhau của nó. Ung thư thực quản ảnh hưởng đến thực quản, ống dẫn thức ăn từ cổ họng đến dạ dày và xảy ra khi các tế bào bất thường nhân lên không kiểm soát được. Hai loại chính là Ung thư biểu mô tế bào vảy (SCC), chiếm 70-80% các trường hợp và Ung thư biểu mô tuyến (AC), chiếm 20-30%. SCC xảy ra ở thực quản trên, trong khi AC xảy ra ở thực quản dưới. Việc hiểu các loại này rất quan trọng để chẩn đoán và điều trị hiệu quả. Các nhà nghiên cứu có thể xem hướng dẫn chi tiết trong video bên dưới.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 2, 2024",
  "content": [
    {
      "id": "-24690496515",
      "heading": "ESOPHAGEAL CANCER",
      "text": "Là giáo viên giáo dục sức khỏe của bạn, chúng tôi có nhiệm vụ thảo luận về nhiều \"chủ đề sức khỏe\" (health topics), bao gồm \"ung thư\" (cancer). Hôm nay, chúng ta sẽ tập trung vào \"ung thư thực quản\" (esophageal cancer), cụ thể là các loại khác nhau của căn bệnh này.. Ung thư thực quản là một loại ung thư ảnh hưởng đến \"thực quản\" (esophagus), \"ống\" (tube) dẫn thức ăn từ \"họng\" (throat) đến \"dạ dày\" (stomach). Nó xảy ra khi \"các tế bào bất thường\" (abnormal cells) trong thực quản \"phát triển và nhân lên\" (grow and multiply) không kiểm soát được, tạo thành \"khối u\" (tumor).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--24690496515-Montserrat-Medium-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-53447840223.mp3"
    },
    {
      "id": "-3184564403",
      "heading": "ESOPHAGEAL CANCER TYPES",
      "text": "Có một số loại \"ung thư thực quản\" (esophageal cancer), mỗi loại có những đặc điểm riêng biệt. Hiểu được các loại này là rất quan trọng để \"chẩn đoán hiệu quả\" (effective diagnosis) và \"điều trị\" (treatment). \"Hai loại chính\" (two main types) của ung thư thực quản là:",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--3184564403-Montserrat-SemiBold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-25707296776.mp3"
    },
    {
      "id": "-12651460354",
      "heading": "TWO MAIN TYPES",
      "text": "Loại này chiếm khoảng 70-80% trong số tất cả các trường hợp \"ung thư thực quản\" (esophageal cancer). SCC xảy ra ở \"phần trên\" (upper part) của thực quản, gần \"họng\" (throat).. Loại này chiếm khoảng 20-30% trong số tất cả các trường hợp ung thư thực quản. AC xảy ra ở \"phần dưới\" (lower part) của thực quản, gần dạ dày.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--12651460354-Montserrat-Black-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-14474912006.mp3"
    },
    {
      "id": "2154493572",
      "heading": "EARLY DETECTION",
      "text": "Bất kể loại \"ung thư thực quản\" (esophageal cancer), \"phát hiện sớm\" (early detection) và \"điều trị\" (treatment) đều rất quan trọng để cải thiện \"tỷ lệ sống sót\" (survival rates). Các triệu chứng của ung thư thực quản có thể bao gồm \"khó nuốt\" (difficulty swallowing), \"sụt cân\" (weight loss) và đau ngực.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-2154493572-Montserrat-Medium-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-4633663564.mp3"
    },
    {
      "id": "-195395335",
      "heading": "TYPES",
      "text": "Ung thư thực quản là một căn bệnh nghiêm trọng với nhiều \"loại\" khác nhau (types), mỗi loại có những đặc điểm riêng biệt. Hiểu được các loại này là điều cần thiết để \"chẩn đoán\" (diagnosis) và \"điều trị\" (treatment) hiệu quả. Là giáo viên giáo dục sức khỏe của bạn, tôi khuyến khích bạn nhận thức được \"rủi ro\" (risks) và \"triệu chứng\" (symptoms) của \"ung thư thực quản\" (esophageal cancer) và tìm kiếm sự chăm sóc y tế nếu bạn có bất kỳ lo ngại nào.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--195395335-Montserrat-Bold-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-31871356884.mp3"
    },
    {
      "id": "16218576287",
      "heading": "ESOPHAGUS",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về \"các loại ung thư thực quản\" (esophageal cancer types). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-16218576287-Montserrat-ExtraBold-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-12716244941.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Gastrointestinal cancer",
    "Esophageal cancer"
  ],
  "tags": [
    "#CancerAwareness",
    "#HealthEducation",
    "#Esophagus",
    "#AbnormalCells",
    "#Tumor",
    "#SCC",
    "#AC",
    "#EsophagealCancerTypes",
    "#UpperEsophagus",
    "#LowerEsophagus",
    "#EarlyDetection",
    "#Treatment",
    "#CancerSymptoms",
    "#ChestPain",
    "#WeightLoss",
    "#DifficultySwallowing",
    "#SurvivalRates",
    "#MedicalAttention",
    "#CancerInformation",
    "#BeAware",
    "#EducationAndPrevention"
  ],
  "comments": []
}