{
  "id": "52948526947",
  "titles": [
    "Sức mạnh của Enzym tuyến tụy: Mở khóa quá trình tiêu hóa"
  ],
  "topic": "Pancreatic enzymes",
  "title": "Sức mạnh của Enzym tuyến tụy: Mở khóa quá trình tiêu hóa",
  "description": "\"Video này giải thích vai trò của các enzyme tuyến tụy trong cơ thể con người. Được sản xuất bởi tuyến tụy, các enzyme này hỗ trợ tiêu hóa protein, carbohydrate và chất béo trong ruột non. Ba loại chính là amylase, lipase và trypsinogen, lần lượt phân hủy carbohydrate, chất béo và protein. Các enzyme này rất cần thiết cho quá trình hấp thụ và phân phối chất dinh dưỡng. Những người bị viêm tụy hoặc ung thư tuyến tụy có thể bị thiếu enzyme tuyến tụy, dẫn đến các vấn đề về tiêu hóa.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 5, 2024",
  "content": [
    {
      "id": "27988427106",
      "heading": "PANCREATIC ENZYMES",
      "text": "Xin chào, những người đam mê sinh học! Hôm nay, chúng ta sẽ đi sâu vào thế giới đáng kinh ngạc của \"enzym tuyến tụy\" (pancreatic enzymes). Những \"phân tử protein\" nhỏ bé này (protein molecules) đóng vai trò quan trọng trong việc giúp cơ thể chúng ta \"phân hủy\" (break down) \"thức ăn\" (food).. Vậy, chính xác thì enzim tuyến tụy là gì? Chúng là \"chất xúc tác sinh học\" (biological catalysts) được sản xuất bởi \"tuyến tụy\" (pancreas), một \"tuyến\" (gland) nằm \"phía sau dạ dày\" (behind the stomach). Tuyến tụy \"tiết ra\" (secretes) những enzyme này vào \"ruột non\" (small intestine), tại đây chúng giúp phân hủy \"protein\" (proteins), \"carbohydrate\" (carbohydrates) và \"chất béo\" (fats) trong thực phẩm chúng ta ăn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition-27988427106-Montserrat-Black-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-44853184225.mp3"
    },
    {
      "id": "-8203466917",
      "heading": "AMYLASE",
      "text": "Có ba loại chính của \"enzym tuyến tụy\" (pancreatic enzymes): \"amylase\" (amylase), \"lipase\" (lipase) và \"trypsinogen\" (trypsinogen). Amylase phân hủy \"carbohydrate\" (carbohydrates), lipase phân hủy \"chất béo\" (fats) và trypsinogen được chuyển đổi thành trypsin, sau đó phân hủy \"protein\" (proteins) thành axit amin.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition--8203466917-Montserrat-Black-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-13960921976.mp3"
    },
    {
      "id": "-1320500521",
      "heading": "MALNUTRITION",
      "text": "Những chất dinh dưỡng bị phân hủy này được hấp thụ vào máu và được đưa đến gan, nơi chúng được xử lý và phân phối đến các bộ phận còn lại của cơ thể. Nếu không có \"enzym tuyến tụy\" (pancreatic enzymes), cơ thể chúng ta sẽ không thể phân hủy thức ăn đúng cách, dẫn đến \"suy dinh dưỡng\" (malnutrition), sụt cân và một loạt các vấn đề sức khỏe khác. Trên thực tế, những người mắc các tình trạng như \"viêm tụy\" (pancreatitis) hoặc ung thư tuyến tụy có thể không sản xuất đủ enzyme tuyến tụy, dẫn đến các vấn đề về tiêu hóa.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition--1320500521-Montserrat-Bold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-19010149051.mp3"
    },
    {
      "id": "5263166324",
      "heading": "PANCREAS",
      "text": "Bây giờ, đã đến lúc thảo luận với các bạn cùng lớp về điều gì sẽ xảy ra nếu \"tuyến tụy\" (pancreas) của chúng ta không sản xuất đủ \"enzym tuyến tụy\" (pancreatic enzymes), cách các enzym tuyến tụy giúp chúng ta \"hấp thụ chất dinh dưỡng\" (absorb nutrients) từ thực phẩm và \"các cơ quan khác\" (other organs) nào hoạt động cùng với tuyến tụy để giúp chúng ta \"tiêu hóa thức ăn\" (digest food).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition-5263166324-Montserrat-Medium-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-16756875480.mp3"
    },
    {
      "id": "-12569069921",
      "heading": "DIGESTIVE SYSTEM",
      "text": "Bài tập về nhà của bạn là nghiên cứu một căn bệnh hoặc tình trạng ảnh hưởng đến \"tuyến tụy\" (pancreas) và cách nó tác động đến quá trình sản xuất enzyme tuyến tụy. Ngoài ra, hãy vẽ sơ đồ tuyến tụy và vị trí của nó trong cơ thể, và viết một bài luận ngắn về tầm quan trọng của \"enzym tuyến tụy\" (pancreatic enzymes) trong \"hệ tiêu hóa\" của chúng ta (digestive system). Hẹn gặp lại các bạn trong video tiếp theo!",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition--12569069921-Montserrat-Bold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-1360363205.mp3"
    },
    {
      "id": "-7873457873",
      "heading": "BREAK DOWN",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về thế giới tuyệt vời của \"enzym tuyến tụy\" (pancreatic enzymes). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition--7873457873-Montserrat-Black-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-15759605752.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Pancreatology"
  ],
  "tags": [
    "#Biology",
    "#Science",
    "#Education",
    "#ProteinMolecules",
    "#Pancreas",
    "#Gland",
    "#SmallIntestine",
    "#Amylase",
    "#Lipase",
    "#Trypsinogen",
    "#Carbohydrates",
    "#Fats",
    "#Proteins",
    "#AminoAcids",
    "#Malnutrition",
    "#WeightLoss",
    "#Pancreatitis",
    "#PancreaticCancer",
    "#DigestiveIssues",
    "#NutrientAbsorption",
    "#Liver",
    "#Homework",
    "#Diseases",
    "#Condition",
    "#DigestiveSystem",
    "#Anatomy",
    "#Health",
    "#Medicine",
    "#Research",
    "#Diagram",
    "#Importance",
    "#Catalysts",
    "#FoodBreakdown",
    "#EnzymeProduction"
  ],
  "comments": []
}