{
  "id": "-58464703361",
  "titles": [
    "Viêm tụy ở trẻ em và hơn thế nữa: Chẩn đoán, điều trị và phòng ngừa"
  ],
  "topic": "Pediatric pancreatology",
  "title": "Viêm tụy ở trẻ em và hơn thế nữa: Chẩn đoán, điều trị và phòng ngừa",
  "description": "\"Trong video này, chúng ta sẽ khám phá lĩnh vực tụy nhi khoa, tập trung vào vai trò thiết yếu của tuyến tụy trong quá trình tiêu hóa và sản xuất năng lượng của trẻ em. Tuyến tụy, một tuyến trong khoang bụng, sản xuất ra các enzym tiêu hóa và hormone điều chỉnh lượng đường trong máu. Do quá trình phát triển, trẻ em dễ mắc các rối loạn tuyến tụy, chẳng hạn như viêm tụy cấp và mãn tính, suy tụy và xơ nang. Việc hiểu các tình trạng này và các triệu chứng riêng biệt của chúng là rất quan trọng đối với các nhà cung cấp dịch vụ chăm sóc sức khỏe nhi khoa.\" Các sếp có thể xem video hướng dẫn chi tiết ở phía dưới nhé.",
  "author": "Vietnamese Online Voice",
  "date": "August 5, 2024",
  "content": [
    {
      "id": "-32154915997",
      "heading": "PEDIATRIC PANCREATOLOGY",
      "text": "Hôm nay, chúng ta sẽ đi sâu vào một khía cạnh quan trọng của \"sức khỏe nhi khoa\" (pediatric health) – \"bệnh tuyến tụy nhi khoa\" (pediatric pancreatology). Lĩnh vực y học hấp dẫn này tập trung vào \"tuyến tụy\" (pancreas), một \"cơ quan quan trọng\" (vital organ) chịu trách nhiệm cho \"tiêu hóa\" (digestion) và \"sản xuất năng lượng\" (energy production).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition--32154915997-Montserrat-Regular-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-4602749168.mp3"
    },
    {
      "id": "5635699028",
      "heading": "PANCREAS",
      "text": "Nằm trong \"khoang bụng\" (abdominal cavity), \"tuyến tụy\" (pancreas) là một \"tuyến\" (gland) đóng vai trò kép trong cơ thể chúng ta. Nó sản xuất \"enzym tiêu hóa\" (digestive enzymes) để phân hủy thức ăn thành \"chất dinh dưỡng\" (nutrients) và nó cũng sản xuất \"hormone\" (hormones) như \"insulin\" (insulin) và \"glucagon\" (glucagon) để điều chỉnh lượng đường trong máu.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition-5635699028-Montserrat-Black-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-10848115472.mp3"
    },
    {
      "id": "40153639578",
      "heading": "PANCREATIC DISORDERS",
      "text": "Ở trẻ em, \"tuyến tụy\" (pancreas) vẫn đang phát triển, khiến trẻ dễ mắc các \"rối loạn\" về tuyến tụy (disorders) hơn. Các rối loạn này có thể bao gồm \"viêm tụy cấp\" (acute pancreatitis), \"viêm tụy mãn tính\" (chronic pancreatitis), suy tụy và \"xơ nang\" (cystic fibrosis). Mỗi tình trạng biểu hiện một tập hợp \"triệu chứng\" (symptoms) và \"thách thức\" (challenges) riêng biệt đối với bệnh nhân trẻ.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition-40153639578-Montserrat-Bold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-17867152408.mp3"
    },
    {
      "id": "-5434661211",
      "heading": "PEDIATRIC HEALTH",
      "text": "Chẩn đoán \"rối loạn tuyến tụy\" (pancreatic disorders) ở trẻ em có thể khó khăn, vì các triệu chứng có thể không đặc hiệu hoặc tương tự như các triệu chứng của các tình trạng khác. Các bác sĩ chuyên khoa tuyến tụy nhi khoa sử dụng nhiều \"công cụ chẩn đoán\" (diagnostic tools) và \"phương án điều trị\" (treatment options) khác nhau, từ \"thuốc\" (medications) đến \"phẫu thuật\" (surgery), tùy thuộc vào \"nguyên nhân cơ bản\" (underlying cause) và \"mức độ nghiêm trọng\" (severity) của tình trạng bệnh.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition--5434661211-Montserrat-SemiBold-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-4975420371.mp3"
    },
    {
      "id": "-10053768945",
      "heading": "PANCREATIC HEALTH",
      "text": "Mặc dù một số rối loạn tuyến tụy ở trẻ em không thể phòng ngừa được, nhưng có những bước mà \"cha mẹ và người chăm sóc\" (parents and caregivers) có thể thực hiện để thúc đẩy \"sức khỏe tuyến tụy\" (pancreatic health) ở trẻ em. Duy trì \"chế độ ăn uống lành mạnh\" (healthy diet), \"uống đủ nước\" (hydrated) và tránh \"các yếu tố nguy cơ\" (risk factors) có thể góp phần đáng kể vào sức khỏe tuyến tụy nói chung của trẻ.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition--10053768945-Montserrat-Black-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-59759558669.mp3"
    },
    {
      "id": "12851111594",
      "heading": "PANCREATOLOGY",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về sức khỏe tuyến tụy ở trẻ em. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition-12851111594-Montserrat-Bold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-9618903034.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Pancreatology"
  ],
  "tags": [
    "#Pancreas",
    "#PediatricHealth",
    "#Digestion",
    "#EnergyProduction",
    "#AbdominalCavity",
    "#PediatricGland",
    "#DigestiveEnzymes",
    "#Nutrients",
    "#Insulin",
    "#Glucagon",
    "#BloodSugarLevels",
    "#PediatricDisorders",
    "#AcutePancreatitis",
    "#ChronicPancreatitis",
    "#PancreaticInsufficiency",
    "#CysticFibrosis",
    "#Symptoms",
    "#Challenges",
    "#Diagnosis",
    "#Treatment",
    "#Medications",
    "#Surgery",
    "#Prevention",
    "#HealthyDiet",
    "#Hydration",
    "#RiskFactors",
    "#PancreaticHealth",
    "#ChildrensHealth",
    "#PediatricMedicine",
    "#OrganDevelopment",
    "#FascinatingField",
    "#VitalOrgan"
  ],
  "comments": []
}