{
  "id": "38950148042",
  "titles": [
    "Hiểu về viêm dạ dày ruột ái toan: Nguyên nhân, triệu chứng và điều trị"
  ],
  "topic": "Eosinophilic gastroenteritis",
  "title": "Hiểu về viêm dạ dày ruột ái toan: Nguyên nhân, triệu chứng và điều trị",
  "description": "\"Trong video này, người thuyết trình giới thiệu về Viêm dạ dày ruột tăng bạch cầu ái toan (EG), một tình trạng hiếm gặp đặc trưng bởi sự tích tụ của bạch cầu ái toan trong đường tiêu hóa. Nguyên nhân, triệu chứng và cách điều trị EG được thảo luận. Bạch cầu ái toan, thường giúp chống lại nhiễm trùng, trở nên hoạt động quá mức trong EG, gây viêm và tổn thương. Nguyên nhân chính xác của EG vẫn chưa được biết, nhưng dị ứng thực phẩm, di truyền và các yếu tố môi trường được cho là có liên quan. Các triệu chứng bao gồm đau bụng, tiêu chảy, sụt cân và mệt mỏi, và có thể tương tự như các triệu chứng của IBD hoặc IBS. Chẩn đoán chính xác bao gồm nội soi, sinh thiết hoặc xét nghiệm máu. Phương pháp điều trị tập trung vào việc kiểm soát các triệu chứng, giảm viêm và ngăn ngừa biến chứng.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 7, 2024",
  "content": [
    {
      "id": "2870954892",
      "heading": "EOSINOPHILIC GASTROENTERITIS",
      "text": "Viêm dạ dày ruột tăng bạch cầu ái toan, hay EG, là một tình trạng hiếm gặp đặc trưng bởi sự tích tụ của \"bạch cầu ái toan\" (eosinophils), một loại \"bạch cầu\" (white blood cell), trong \"đường tiêu hóa\" (gastrointestinal tract). Trong video này, tôi sẽ khám phá nguyên nhân, triệu chứng và phương pháp điều trị EG để giúp bạn hiểu rõ hơn về tình trạng bí ẩn này.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-2870954892-Montserrat-Black-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-17588207413.mp3"
    },
    {
      "id": "-8879782994",
      "heading": "EOSINOPHILS",
      "text": "Eosinophil thường giúp chống lại \"ký sinh trùng\" (parasites) và \"nhiễm trùng\" (infections), nhưng ở EG, chúng trở nên \"hoạt động quá mức\" (overactive), gây ra \"viêm\" (inflammation) và tổn thương niêm mạc đường tiêu hóa. \"Nguyên nhân\" chính xác (cause) của EG vẫn \"chưa rõ\" (unknown), nhưng \"dị ứng thực phẩm\" (food allergies), \"di truyền\" (genetics) và \"các yếu tố môi trường\" (environmental factors) được cho là góp phần vào sự phát triển của nó. Các \"triệu chứng\" (symptoms) của EG có thể khác nhau về mức độ nghiêm trọng và có thể bao gồm \"đau bụng\" (abdominal pain), \"tiêu chảy\" (diarrhea), \"sụt cân\" (weight loss) và mệt mỏi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--8879782994-Montserrat-Regular-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-6179311819.mp3"
    },
    {
      "id": "18685004286",
      "heading": "SYMPTOMS",
      "text": "Chẩn đoán chính xác EG có thể là một thách thức, vì các triệu chứng của nó tương tự như các tình trạng khác, chẳng hạn như IBD hoặc IBS. Bác sĩ có thể thực hiện nội soi, sinh thiết hoặc \"xét nghiệm máu\" (blood tests) để xác nhận chẩn đoán. Điều trị nhằm mục đích kiểm soát các triệu chứng, giảm \"viêm\" (inflammation) và ngăn ngừa \"biến chứng\" (complications).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-18685004286-Montserrat-Medium-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-6835432190.mp3"
    },
    {
      "id": "2578672742",
      "heading": "GUT-DIRECTED THERAPIES",
      "text": "Trong video này, chúng ta sẽ thảo luận về các phương án điều trị khác nhau có sẵn để kiểm soát EG, bao gồm \"thay đổi chế độ ăn uống\" (dietary modifications), \"thuốc\" (medications) và các liệu pháp hướng đến đường ruột như \"probiotic\" (probiotics) hoặc \"prebiotic\" (prebiotics). Mặc dù \"không có cách chữa khỏi\" (no cure) cho EG, các phương án điều trị này có thể giúp kiểm soát \"các triệu chứng\" (symptoms) và cải thiện chất lượng cuộc sống của bạn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-2578672742-Montserrat-Regular-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-10464280034.mp3"
    },
    {
      "id": "18362422331",
      "heading": "GASTROINTESTINAL TRACT",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về Viêm dạ dày ruột ái toan. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi. Hẹn gặp lại bạn trong video tiếp theo!",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-18362422331-Montserrat-Medium-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-64608478935.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Gastric diseases"
  ],
  "tags": [
    "#RareDisease",
    "#GICondition",
    "#WhiteBloodCells",
    "#Eosinophils",
    "#GastrointestinalTract",
    "#AbdominalPain",
    "#Diarrhea",
    "#WeightLoss",
    "#Fatigue",
    "#FoodAllergies",
    "#Genetics",
    "#EnvironmentalFactors",
    "#Endoscopy",
    "#Biopsy",
    "#BloodTests",
    "#IBD",
    "#IBS",
    "#DietaryModifications",
    "#Medications",
    "#Probiotics",
    "#Prebiotics",
    "#GutHealth",
    "#ChronicIllness",
    "#Awareness",
    "#Health",
    "#Education",
    "#MedicalCondition",
    "#TreatmentOptions",
    "#QualityOfLife",
    "#Healthcare"
  ],
  "comments": []
}