{
  "id": "-5799166714",
  "titles": [
    "Hiểu về viêm dạ dày ái toan: Triệu chứng, nguyên nhân và phương pháp điều trị Viêm dạ dày ái toan: Giải mã nguyên nhân, triệu chứng và phương pháp điều trị đột phá"
  ],
  "topic": "Eosinophilic gastritis",
  "title": "Hiểu về viêm dạ dày ái toan: Triệu chứng, nguyên nhân và phương pháp điều trị Viêm dạ dày ái toan: Giải mã nguyên nhân, triệu chứng và phương pháp điều trị đột phá",
  "description": "\"Trong video này, diễn giả giới thiệu về Viêm dạ dày ái toan, một rối loạn viêm ảnh hưởng đến dạ dày. Do sự tích tụ bất thường của bạch cầu ái toan, EG có ba tác nhân chính: dị ứng thực phẩm, yếu tố môi trường và khuynh hướng di truyền. Các triệu chứng bao gồm đau bụng, buồn nôn, khó tiêu và sụt cân. Chẩn đoán cần có tiền sử bệnh, khám sức khỏe, nội soi và sinh thiết. Việc quản lý bao gồm chế độ ăn kiêng loại trừ, thuốc men và thuốc ức chế bơm proton. Các nhà nghiên cứu có thể tìm thấy hướng dẫn chi tiết trong video.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 7, 2024",
  "content": [
    {
      "id": "-17896124186",
      "heading": "EOSINOPHILIC GASTRITIS",
      "text": "Chào mừng đến với video của tôi về Viêm dạ dày ái toan. Trong video này, tôi sẽ khám phá Viêm dạ dày ái toan là gì, nguyên nhân, triệu chứng, chẩn đoán và cách điều trị. Trước khi đi sâu vào, chúng ta hãy cùng tìm hiểu. Viêm dạ dày ái toan, hay EG, là một loại \"rối loạn viêm\" (inflammatory disorder) ảnh hưởng đến \"dạ dày\" (stomach), gây ra \"sự tích tụ bất thường\" (abnormal buildup) của \"bạch cầu ái toan\" (eosinophils), một loại \"bạch cầu\" (white blood cell).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--17896124186-Montserrat-SemiBold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-25261704822.mp3"
    },
    {
      "id": "-12542759859",
      "heading": "EOSINOPHILIC GASTRITIS",
      "text": "Khi chúng ta đi xa hơn, việc hiểu được nguyên nhân là rất quan trọng. Có ba yếu tố chính được cho là góp phần gây ra EG: \"dị ứng thực phẩm\" (food allergies), \"yếu tố môi trường\" (environmental factors) và \"khuynh hướng di truyền\" (genetic predisposition). Bây giờ, chúng ta hãy thảo luận về các triệu chứng. Những người mắc EG thường bị \"đau bụng\" (abdominal pain), \"buồn nôn\" (nausea) và \"nôn\" (vomiting), \"khó tiêu\" (dyspepsia) và sụt cân.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--12542759859-Montserrat-Medium-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-18821965710.mp3"
    },
    {
      "id": "-12280698652",
      "heading": "MANAGING EG",
      "text": "Chẩn đoán EG đòi hỏi sự kết hợp của \"tiền sử bệnh\" (medical history), \"khám sức khỏe\" (physical examination) và các xét nghiệm chẩn đoán, bao gồm \"nội soi\" (endoscopy) và \"sinh thiết\" (biopsy). Cuối cùng, chúng ta đến với \"điều trị\" (treatment). Một cách tiếp cận đa diện là rất quan trọng để quản lý EG, thường bao gồm \"chế độ ăn loại trừ\" (elimination diet), \"thuốc\" (medications) và thuốc ức chế bơm proton.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--12280698652-Montserrat-ExtraBold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-37951089485.mp3"
    },
    {
      "id": "-19938730447",
      "heading": "PERSONALIZED APPROACH",
      "text": "Bằng cách điều chỉnh \"phương pháp tiếp cận cá nhân hóa\" (personalized approach) để quản lý EG, các cá nhân có thể có cuộc sống khỏe mạnh và hạnh phúc hơn. Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về Viêm dạ dày ái toan. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--19938730447-Montserrat-ExtraBold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-16528963413.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Gastric diseases"
  ],
  "tags": [
    "#EG",
    "#StomachInflammation",
    "#WhiteBloodCells",
    "#Eosinophils",
    "#FoodAllergies",
    "#EnvironmentalFactors",
    "#GeneticPredisposition",
    "#AbdominalPain",
    "#Nausea",
    "#Vomiting",
    "#Dyspepsia",
    "#WeightLoss",
    "#MedicalHistory",
    "#PhysicalExamination",
    "#Endoscopy",
    "#Biopsy",
    "#EliminationDiet",
    "#Medications",
    "#ProtonPumpInhibitors"
  ],
  "comments": []
}