{
  "id": "56282938417",
  "titles": [
    "\\\"Giải mã bí ẩn của chứng khó tiêu chức năng: Triệu chứng, nguyên nhân và giải pháp cho đường tiêu hóa trên của bạn\\"
  ],
  "topic": "Functional dyspepsia",
  "title": "\\\"Giải mã bí ẩn của chứng khó tiêu chức năng: Triệu chứng, nguyên nhân và giải pháp cho đường tiêu hóa trên của bạn\\",
  "description": "\"Trong video này, trọng tâm là chứng khó tiêu chức năng, một tình trạng mãn tính ảnh hưởng đến đường tiêu hóa trên, đặc trưng bởi các triệu chứng như đau bụng trên, đầy hơi, ợ hơi, buồn nôn và no sớm. Nguyên nhân của nó vẫn chưa rõ ràng, nhưng được cho là liên quan đến nhu động dạ dày bất thường, quá mẫn cảm nội tạng, quá trình xử lý trung tâm tín hiệu đường ruột bị thay đổi và các yếu tố tâm lý. Chẩn đoán rất khó khăn, bao gồm khám sức khỏe, tiền sử bệnh và các xét nghiệm để loại trừ các tình trạng khác. Để biết hướng dẫn chi tiết, hãy xem video bên dưới.\"",
  "author": "Vietnamese Online Voice",
  "date": "July 29, 2024",
  "content": [
    {
      "id": "-12232341578",
      "heading": "FUNCTIONAL DYSPEPSIA",
      "text": "Rối loạn tiêu hóa chức năng, còn được gọi là rối loạn tiêu hóa không phải \"loét\" (ulcer), là một \"tình trạng mãn tính\" (chronic condition) ảnh hưởng đến \"đường tiêu hóa trên\" (upper digestive tract). Tình trạng này được đặc trưng bởi các triệu chứng như \"đau bụng trên\" (upper abdominal pain), \"đầy hơi\" (bloating), \"ợ hơi\" (belching), \"buồn nôn\" (nausea) và \"no sớm\" (early satiety). Không giống như các dạng rối loạn tiêu hóa khác, \"rối loạn tiêu hóa chức năng\" (functional dyspepsia) \"không phải do\" (not caused) loét hoặc bất thường về cấu trúc có thể xác định được.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition--12232341578-Montserrat-Bold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-3320957667.mp3"
    },
    {
      "id": "-20082845017",
      "heading": "PSYCHOLOGICAL FACTORS",
      "text": "Nguyên nhân chính xác của \"rối loạn tiêu hóa chức năng\" (functional dyspepsia) vẫn chưa được hiểu đầy đủ, nhưng người ta tin rằng nó là kết quả của sự kết hợp của nhiều yếu tố, bao gồm nhu động dạ dày bất thường, quá mẫn cảm nội tạng và quá trình xử lý trung tâm \"tín hiệu ruột\" bị thay đổi (gut signals). Trong một số trường hợp, nó cũng có thể liên quan đến \"các yếu tố tâm lý\" (psychological factors) như \"căng thẳng\" (stress), \"lo lắng\" (anxiety) và trầm cảm.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition--20082845017-Montserrat-Black-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-28377571090.mp3"
    },
    {
      "id": "-9040194775",
      "heading": "DIAGNOSTIC TESTS",
      "text": "Chẩn đoán \"rối loạn tiêu hóa chức năng\" (functional dyspepsia) có thể là một thách thức, vì không có \"xét nghiệm chẩn đoán\" cụ thể (diagnostic tests) cho tình trạng này. Bác sĩ thường sẽ tiến hành khám sức khỏe, ghi lại \"tiền sử bệnh\" chi tiết (medical history) và yêu cầu xét nghiệm để loại trừ các tình trạng khác có thể gây ra các triệu chứng của bạn. Các xét nghiệm này có thể bao gồm \"xét nghiệm máu\" (blood tests), \"xét nghiệm phân\" (stool tests), \"nội soi trên\" (upper endoscopy) và nghiên cứu làm rỗng dạ dày.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition--9040194775-Montserrat-Black-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-42783956660.mp3"
    },
    {
      "id": "30192326662",
      "heading": "LIFESTYLE CHANGES",
      "text": "Điều trị \"chứng khó tiêu chức năng\" (functional dyspepsia) thường bao gồm sự kết hợp của \"thay đổi lối sống\" (lifestyle changes) và thuốc. Thay đổi lối sống có thể bao gồm ăn các bữa ăn nhỏ hơn, thường xuyên hơn, tránh \"thực phẩm kích thích\" (trigger foods), \"bỏ hút thuốc\" (quitting smoking) và \"giảm căng thẳng\" (reducing stress). Các loại thuốc có thể được sử dụng để điều trị chứng khó tiêu chức năng bao gồm \"thuốc ức chế bơm proton\" (proton pump inhibitors), thuốc chẹn H2, \"thuốc kháng axit\" (antacids) và \"thuốc kích thích nhu động ruột\" (prokinetic agents). Trong một số trường hợp, \"tư vấn\" (counseling) hoặc \"liệu pháp\" (therapy) cũng có thể được khuyến nghị để giúp kiểm soát mọi yếu tố tâm lý tiềm ẩn góp phần gây ra các triệu chứng của bạn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition-30192326662-Montserrat-Regular-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-5844998900.mp3"
    },
    {
      "id": "27365148176",
      "heading": "EFFECTIVE STRATEGIES",
      "text": "Nếu bạn đang gặp phải các triệu chứng của \"rối loạn tiêu hóa chức năng\" (functional dyspepsia), điều quan trọng là phải trao đổi với bác sĩ. Mặc dù tình trạng này có thể khó \"chẩn đoán\" (diagnose) và \"điều trị\" (treat), nhưng có nhiều \"chiến lược hiệu quả\" (effective strategies) có thể giúp kiểm soát các triệu chứng và cải thiện \"chất lượng cuộc sống\" của bạn (quality of life). Cảm ơn bạn đã xem video này về Rối loạn tiêu hóa chức năng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition-27365148176-Montserrat-Thin-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-51902458467.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Gastric diseases"
  ],
  "tags": [
    "#NonUlcerDyspepsia",
    "#UpperDigestiveTract",
    "#AbdominalPain",
    "#Bloating",
    "#Belching",
    "#Nausea",
    "#EarlySatiety",
    "#AbnormalGastricMotility",
    "#VisceralHypersensitivity",
    "#GutSignals",
    "#Stress",
    "#Anxiety",
    "#Depression",
    "#ChallengingDiagnosis",
    "#MedicalHistory",
    "#UpperEndoscopy",
    "#GastricEmptyingStudies",
    "#LifestyleChanges",
    "#HealthyEating",
    "#ProtonPumpInhibitors",
    "#H2Blockers",
    "#Antacids",
    "#ProkineticAgents",
    "#Counseling",
    "#Therapy",
    "#GutHealth",
    "#DigestiveHealth",
    "#StomachProblems",
    "#IBS",
    "#AbdominalDisorders",
    "#Gastroenterology",
    "#DigestiveHealthAwareness",
    "#HealthAndWellness",
    "#MedicalCommunity",
    "#HealthcareProfessionals",
    "#PatientEducation"
  ],
  "comments": []
}