{
  "id": "-73104807538",
  "titles": [
    "Hiểu về bệnh viêm dạ dày: Nguyên nhân, triệu chứng và phương pháp điều trị"
  ],
  "topic": "Gastritis",
  "title": "Hiểu về bệnh viêm dạ dày: Nguyên nhân, triệu chứng và phương pháp điều trị",
  "description": "\"Trong video này, chủ đề về viêm dạ dày, tình trạng viêm niêm mạc dạ dày, được giới thiệu. Các nguyên nhân có thể bao gồm vi khuẩn H. pylori, NSAID, rượu, căng thẳng và dị ứng. Các triệu chứng khác nhau, nhưng các triệu chứng phổ biến là đau bụng, buồn nôn, đầy hơi, chán ăn và phân đen. Viêm dạ dày được phân loại là cấp tính hoặc mãn tính. Chẩn đoán bao gồm nội soi, xét nghiệm máu và xét nghiệm phân, với các lựa chọn điều trị bao gồm kháng sinh, thuốc giảm axit, thuốc kháng axit và thay đổi lối sống. Để ngăn ngừa viêm dạ dày, hãy ăn một chế độ ăn uống cân bằng, tránh các thực phẩm gây kích ứng, kiểm soát căng thẳng và duy trì vệ sinh tốt. Bạn có thể tìm thấy thêm thông tin chi tiết trong video.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 2, 2024",
  "content": [
    {
      "id": "7352843211",
      "heading": "GASTRITIS",
      "text": "Viêm dạ dày là tình trạng viêm niêm mạc dạ dày, có thể là \"cấp tính hoặc mãn tính\" (acute or chronic). Tình trạng viêm này có thể do nhiều yếu tố gây ra, chẳng hạn như vi khuẩn H. pylori, NSAID, uống quá nhiều rượu, \"căng thẳng\" (stress) và \"dị ứng\" (allergies).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-7352843211-Montserrat-Thin-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-3247657322.mp3"
    },
    {
      "id": "3826041116",
      "heading": "ACUTE GASTRITIS",
      "text": "Các triệu chứng của \"viêm dạ dày\" (gastritis) có thể khác nhau tùy từng người, nhưng các dấu hiệu phổ biến bao gồm \"đau bụng\" (abdominal pain), \"buồn nôn\" (nausea) và \"nôn\" (vomiting), \"đầy hơi\" (bloating) và đầy hơi, \"chán ăn\" (loss of appetite) và \"phân đen, hắc ín\" (black, tarry stools). Viêm dạ dày thường được chia thành hai loại: \"viêm dạ dày cấp tính\" (acute gastritis) và viêm dạ dày mãn tính.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-3826041116-Montserrat-SemiBold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-10189608515.mp3"
    },
    {
      "id": "10095796464",
      "heading": "ENDOSCOPY",
      "text": "Chẩn đoán viêm dạ dày thường bao gồm \"nội soi\" (endoscopy), \"xét nghiệm máu\" (blood tests) và \"xét nghiệm phân\" (stool tests). Điều trị viêm dạ dày tập trung vào \"kháng sinh\" (antibiotics), thuốc giảm axit, \"thuốc kháng axit\" (antacids) và thay đổi lối sống. Để ngăn ngừa viêm dạ dày, hãy làm theo các mẹo sau: ăn \"chế độ ăn cân bằng\" (balanced diet), tránh \"thực phẩm kích hoạt\" (trigger foods), kiểm soát căng thẳng và thực hành vệ sinh tốt.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-10095796464-Montserrat-ExtraBold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-37201575376.mp3"
    },
    {
      "id": "11835737791",
      "heading": "H. PYLORI BACTERIA",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về \"viêm dạ dày\" (gastritis). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-11835737791-Montserrat-Medium-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-26719703522.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Gastric diseases"
  ],
  "tags": [
    "#StomachLiningInflammation",
    "#AcuteGastritis",
    "#ChronicGastritis",
    "#HPyloriBacteria",
    "#NSAIDs",
    "#ExcessiveAlcohol",
    "#Stress",
    "#Allergies",
    "#AbdominalPain",
    "#NauseaAndVomiting",
    "#BloatingAndGas",
    "#LossOfAppetite",
    "#BlackTarryStools",
    "#Endoscopy",
    "#BloodTests",
    "#StoolTests",
    "#Antibiotics",
    "#AcidReducingMedications",
    "#Antacids",
    "#LifestyleChanges",
    "#PreventGastritis",
    "#BalancedDiet",
    "#TriggerFoods",
    "#StressManagement",
    "#GoodHygiene"
  ],
  "comments": []
}