{
  "id": "54147061886",
  "titles": [
    "Viêm dạ dày 101: Hiểu về nguyên nhân, triệu chứng và phương pháp điều trị"
  ],
  "topic": "Gastritis",
  "title": "Viêm dạ dày 101: Hiểu về nguyên nhân, triệu chứng và phương pháp điều trị",
  "description": "\"Trong video này, chúng ta sẽ thảo luận về viêm dạ dày, nguyên nhân, triệu chứng và phương pháp điều trị. Viêm dạ dày là tình trạng viêm niêm mạc dạ dày, do các yếu tố như nhiễm trùng H. pylori, NSAID, rượu, căng thẳng và chế độ ăn uống kém. Các triệu chứng bao gồm đau bụng, buồn nôn, nôn và chán ăn. Nếu không được điều trị, viêm dạ dày có thể dẫn đến các biến chứng như loét và ung thư dạ dày. May mắn thay, viêm dạ dày có thể được kiểm soát thông qua thay đổi lối sống và dùng thuốc, bao gồm thuốc kháng axit, thuốc chẹn H2, PPI, kháng sinh và chế độ ăn uống cân bằng.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 7, 2024",
  "content": [
    {
      "id": "-772816364",
      "heading": "GASTRITIS",
      "text": "Chào mừng bạn đến với video của tôi về \"viêm dạ dày\" (gastritis): viêm dạ dày là gì, nguyên nhân, triệu chứng và phương pháp điều trị. Trong video này, tôi sẽ khám phá các khía cạnh khác nhau của chứng rối loạn tiêu hóa phổ biến này và cung cấp cho bạn các mẹo thực tế để \"phòng ngừa\" (prevent) và \"quản lý\" (manage) nó.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--772816364-Montserrat-Regular-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-15571546529.mp3"
    },
    {
      "id": "11147549167",
      "heading": "STOMACH LINING",
      "text": "Viêm dạ dày là tình trạng \"viêm\" (inflammation) của \"lớp niêm mạc dạ dày\" (stomach lining), do nhiều yếu tố gây ra như nhiễm vi khuẩn Helicobacter pylori, sử dụng NSAID trong thời gian dài, uống quá nhiều rượu, căng thẳng và chế độ ăn uống kém. Các triệu chứng của \"khí\" (gas)tritis bao gồm \"đau bụng\" (abdominal pain), \"buồn nôn\" (nausea), \"nôn\" (vomiting), \"chán ăn\" (loss of appetite), \"chướng bụng\" (bloating), khí và \"khó tiêu\" (indigestion). Viêm dạ dày cấp tính hoặc mãn tính, nếu không được điều trị, có thể dẫn đến \"biến chứng\" (complications) như \"loét\" (ulcers), \"sẹo\" (scarring), và thậm chí là \"ung thư dạ dày\" (stomach cancer).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-11147549167-Montserrat-Medium-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-13459349788.mp3"
    },
    {
      "id": "-3657136012",
      "heading": "MEDICATIONS",
      "text": "May mắn thay, \"viêm dạ dày\" (gastritis) có thể được điều trị bằng cách kết hợp \"thay đổi lối sống\" (lifestyle changes) và \"thuốc\" (medications). Các lựa chọn điều trị bao gồm \"thuốc kháng axit\" (antacids), thuốc chẹn histamine-2 (H2), thuốc ức chế bơm proton (PPI), \"kháng sinh\" (antibiotics) (nếu viêm dạ dày do H. pylori gây ra) và thay đổi lối sống như tránh dùng NSAID, \"giảm căng thẳng\" (reducing stress) và ăn chế độ ăn cân bằng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--3657136012-Montserrat-ExtraBold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-4826101313.mp3"
    },
    {
      "id": "7658273012",
      "heading": "HEALTHY DIET",
      "text": "Phòng ngừa \"viêm dạ dày\" (gastritis) là điều cần thiết để duy trì \"dạ dày\" khỏe mạnh (stomach) và ngăn ngừa \"biến chứng\" (complications). Các mẹo phòng ngừa bao gồm ăn \"chế độ ăn lành mạnh\" (healthy diet), tránh dùng NSAID, hạn chế \"uống rượu\" (alcohol consumption), \"quản lý căng thẳng\" (managing stress) và kiểm tra sức khỏe định kỳ. Bằng cách làm theo các mẹo này, bạn có thể giảm đáng kể nguy cơ mắc bệnh viêm dạ dày.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-7658273012-Montserrat-Thin-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-345029286.mp3"
    },
    {
      "id": "11835737791",
      "heading": "GASTRIC DISEASES",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về \"viêm dạ dày\" (gastritis). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-11835737791-Montserrat-ExtraBold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-26719703522.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Gastric diseases"
  ],
  "tags": [
    "#StomachLining",
    "#HelicobacterPylori",
    "#NSAIDs",
    "#AlcoholConsumption",
    "#Stress",
    "#PoorDiet",
    "#AbdominalPain",
    "#Nausea",
    "#Vomiting",
    "#LossOfAppetite",
    "#Bloating",
    "#Gas",
    "#Indigestion",
    "#Ulcers",
    "#Scarring",
    "#StomachCancer",
    "#Antacids",
    "#H2Blockers",
    "#PPIs",
    "#Antibiotics",
    "#LifestyleChanges",
    "#Diet",
    "#NSAIDFree",
    "#StressManagement",
    "#CheckUps",
    "#GastritisPrevention",
    "#HealthyStomach",
    "#GastrointestinalDisorder",
    "#Complications",
    "#Medications",
    "#TreatmentOptions",
    "#GastritisAwareness",
    "#PreventGastritis",
    "#GastritisSymptoms",
    "#GastritisCauses",
    "#StomachHealth",
    "#GutHealth",
    "#Inflammation",
    "#GastricMucosa",
    "#GastricJuice",
    "#MucosalBarrier",
    "#Gastroenterology",
    "#StomachDoctor",
    "#GastritisTips",
    "#GastricAcid",
    "#ProperDiet",
    "#Hpylori",
    "#BacterialInfection",
    "#GastricUlcers",
    "#StomachBacteria",
    "#ChronicGastritis",
    "#AcuteGastritis"
  ],
  "comments": []
}