{
  "id": "-42564527062",
  "titles": [
    "Hiểu về viêm dạ dày hạt: Nguyên nhân, triệu chứng và điều trị"
  ],
  "topic": "Granulomatous gastritis",
  "title": "Hiểu về viêm dạ dày hạt: Nguyên nhân, triệu chứng và điều trị",
  "description": "\"Trong video này, chúng tôi thảo luận về Viêm dạ dày dạng hạt, một tình trạng tiêu hóa đặc trưng bởi sự hình thành các khối u hạt ở niêm mạc dạ dày. Video phác thảo nguyên nhân, triệu chứng, chẩn đoán và các phương pháp điều trị cho chứng rối loạn viêm mãn tính này. Các yếu tố góp phần có thể bao gồm các rối loạn tự miễn, nhiễm trùng, sử dụng thuốc trong thời gian dài và khuynh hướng di truyền. Các nhà nghiên cứu có thể tham khảo video này để có cái nhìn tổng quan toàn diện về Viêm dạ dày dạng hạt.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 7, 2024",
  "content": [
    {
      "id": "-29491558007",
      "heading": "GRANULOMATOUS GASTRITIS",
      "text": "Chào mừng bạn đến với video giáo dục này về Viêm dạ dày hạt, một \"bệnh lý tiêu hóa\" phức tạp (digestive condition) ảnh hưởng đến \"niêm mạc dạ dày\" (stomach lining). Trong video này, chúng tôi sẽ phân tích nguyên nhân, triệu chứng, chẩn đoán và các phương án điều trị cho chứng rối loạn viêm hiếm gặp này.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--29491558007-Montserrat-Black-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-23851799649.mp3"
    },
    {
      "id": "-16335949455",
      "heading": "GRANULOMATOUS GASTRITIS",
      "text": "Vậy, chính xác thì Viêm dạ dày dạng hạt là gì? Tình trạng này xảy ra khi \"u hạt\" (granulomas) hoặc các cụm tế bào miễn dịch hình thành trong niêm mạc dạ dày, gây ra \"viêm mãn tính\" (chronic inflammation) và tổn thương \"niêm mạc dạ dày\" (gastric mucosa).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--16335949455-Montserrat-ExtraBold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-35834529859.mp3"
    },
    {
      "id": "-3850167540",
      "heading": "AUTOIMMUNE DISORDERS",
      "text": "Nguyên nhân chính xác gây ra bệnh Viêm dạ dày hạt vẫn đang được nghiên cứu, nhưng một số yếu tố có thể góp phần gây ra bệnh, chẳng hạn như \"rối loạn tự miễn dịch\" (autoimmune disorders), \"nhiễm trùng\" (infections), sử dụng thuốc trong thời gian dài và \"khuynh hướng di truyền\" (genetic predisposition).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--3850167540-Montserrat-Black-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-33658656241.mp3"
    },
    {
      "id": "-23123785237",
      "heading": "GASTRIC BLEEDING",
      "text": "Các triệu chứng của Viêm dạ dày hạt có thể khác nhau về mức độ nghiêm trọng và có thể bao gồm: \"đau bụng\" (abdominal pain), \"buồn nôn\" (nausea) và \"nôn\" (vomiting), sụt cân không chủ ý và \"chảy máu dạ dày\" (gastric bleeding). Chẩn đoán Viêm dạ dày hạt thường bao gồm \"nội soi\" (endoscopy), \"sinh thiết\" (biopsy) và xét nghiệm máu.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--23123785237-Montserrat-Medium-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-31286945094.mp3"
    },
    {
      "id": "76643223490",
      "heading": "MANAGING SYMPTOMS",
      "text": "Các phương pháp điều trị tập trung vào \"kiểm soát triệu chứng\" (managing symptoms), giảm \"viêm\" (inflammation) và ngăn ngừa \"biến chứng\" (complications), sử dụng \"thuốc\" (medications), \"corticosteroid\" (corticosteroids), \"thay đổi chế độ ăn\" (dietary changes) và trong trường hợp nghiêm trọng, \"can thiệp phẫu thuật\" (surgical intervention).. Hiểu về Viêm dạ dày hạt là một bước thiết yếu để kiểm soát và làm giảm các triệu chứng của bệnh. Bằng cách nhận biết các dấu hiệu và tìm kiếm sự chăm sóc y tế, mọi người có thể cải thiện \"chất lượng cuộc sống\" (quality of life) và sức khỏe tổng thể của mình.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-76643223490-Montserrat-Bold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-40826244753.mp3"
    },
    {
      "id": "25046957910",
      "heading": "DIGESTIVE CONDITION",
      "text": "Cảm ơn bạn đã xem video của tôi về Viêm dạ dày hạt. Tôi hy vọng bạn thấy hữu ích và hiểu sâu hơn về \"tình trạng tiêu hóa\" phức tạp này (digestive condition). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-25046957910-Montserrat-Bold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-6238253710.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Gastric diseases"
  ],
  "tags": [
    "#DigestiveCondition",
    "#StomachLining",
    "#Granulomas",
    "#ImmuneCells",
    "#ChronicInflammation",
    "#GastricMucosa",
    "#Causes",
    "#AutoimmuneDisorders",
    "#Infections",
    "#Medications",
    "#GeneticPredisposition",
    "#Symptoms",
    "#AbdominalPain",
    "#Nausea",
    "#Vomiting",
    "#UnintentionalWeightLoss",
    "#GastricBleeding",
    "#Diagnosis",
    "#Endoscopy",
    "#Biopsy",
    "#BloodTests",
    "#Treatment",
    "#Medications",
    "#Corticosteroids",
    "#DietaryChanges",
    "#SurgicalIntervention",
    "#Health",
    "#Wellness",
    "#Education",
    "#GastricHealth",
    "#ChronicInflammationAwareness",
    "#Gastroenterology",
    "#MedicalCondition",
    "#RareDisorders",
    "#Healthcare",
    "#PatientEducation"
  ],
  "comments": []
}