{
  "id": "-36419398703",
  "titles": [
    "Mối đe dọa tiềm ẩn trong dạ dày của bạn: Hiểu về nhiễm trùng Helicobacter Pylori"
  ],
  "topic": "Helicobacter pylori infection",
  "title": "Mối đe dọa tiềm ẩn trong dạ dày của bạn: Hiểu về nhiễm trùng Helicobacter Pylori",
  "description": "\"Trong video này, người thuyết trình giới thiệu về nhiễm trùng Helicobacter pylori (H. pylori), một loại vi khuẩn phổ biến ảnh hưởng đến hàng triệu người trên toàn thế giới. Video thảo luận về định nghĩa, phương pháp lây truyền, triệu chứng, biến chứng và phòng ngừa/điều trị H. pylori. H. pylori, một loại vi khuẩn chủ yếu được tìm thấy trong niêm mạc dạ dày, ảnh hưởng đến 50% dân số toàn cầu. Lây truyền xảy ra thông qua tiếp xúc giữa người với người, thực phẩm/nước bị ô nhiễm và vệ sinh kém. Trong khi một số cá nhân có thể không biểu hiện triệu chứng, những người khác có thể bị đau bụng, buồn nôn, đầy hơi, chán ăn và sụt cân. Nếu không được điều trị, H. pylori có thể dẫn đến viêm dạ dày, loét dạ dày tá tràng và ung thư dạ dày. Thực hành vệ sinh tốt, sử dụng nước sạch và duy trì chế độ ăn uống cân bằng có thể ngăn ngừa và điều trị nhiễm trùng H. pylori.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 7, 2024",
  "content": [
    {
      "id": "8732301547",
      "heading": "HELICOBACTER PYLORI INFECTION",
      "text": "Chào mừng bạn đến với video của tôi về nhiễm trùng Helicobacter pylori.. Trong video này, tôi sẽ khám phá thế giới của Helicobacter pylori, một \"bệnh nhiễm trùng do vi khuẩn\" phổ biến (bacterial infection) ảnh hưởng đến hàng triệu người trên toàn thế giới. Tôi sẽ thảo luận về H. pylori là gì, cách nó \"lây truyền\" (transmitted), \"triệu chứng\" (symptoms), \"biến chứng\" (complications), và \"phòng ngừa\" (prevention) và \"phương pháp điều trị\" (treatment methods).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-8732301547-Montserrat-Regular-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-24160775404.mp3"
    },
    {
      "id": "4568530357",
      "heading": "HELICOBACTER PYLORI INFECTION",
      "text": "Helicobacter pylori, hay gọi tắt là H. pylori, là một loại vi khuẩn hấp dẫn chủ yếu sống ở \"lớp niêm mạc dạ dày\" (stomach lining). Theo ước tính, có tới 50% \"dân số toàn cầu\" (global population) mang trong mình loại vi khuẩn này. Việc lây truyền H. pylori thường thông qua tiếp xúc giữa người với người, thực phẩm và nước bị ô nhiễm và \"vệ sinh kém\" (poor hygiene). Trong khi nhiều người bị nhiễm H. pylori có thể không biểu hiện bất kỳ triệu chứng nào, khi các triệu chứng xuất hiện, chúng có thể bao gồm \"đau bụng\" (abdominal pain), \"buồn nôn\" (nausea) và \"nôn\" (vomiting), \"đầy hơi\" (bloating) và \"đầy hơi\" (gas), \"chán ăn\" (loss of appetite) và sụt cân.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-4568530357-Montserrat-SemiBold-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-6016388441.mp3"
    },
    {
      "id": "653374068",
      "heading": "H. PYLORI INFECTION",
      "text": "Thật không may, nếu không được điều trị, H. pylori có thể dẫn đến các biến chứng nghiêm trọng hơn, chẳng hạn như \"viêm dạ dày\" (gastritis), \"loét dạ dày tá tràng\" (peptic ulcers), và thậm chí là \"ung thư dạ dày\" (stomach cancer).. Tuy nhiên, nhiễm trùng H. pylori có thể được ngăn ngừa và điều trị. Thực hành vệ sinh tốt, sử dụng nước sạch, tránh tiếp xúc gần với \"những người bị nhiễm bệnh\" (infected individuals) và ăn một chế độ ăn uống cân bằng có thể làm giảm đáng kể nguy cơ của bạn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-653374068-Montserrat-ExtraBold-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-4145920228.mp3"
    },
    {
      "id": "-13371252182",
      "heading": "H. PYLORI INFECTION",
      "text": "Nếu bạn nghi ngờ mình bị nhiễm H. pylori, hãy tham khảo ý kiến ​​bác sĩ. Họ có thể đề nghị kết hợp \"kháng sinh\" (antibiotics) để diệt trừ vi khuẩn, \"thuốc ức chế bơm proton\" (proton pump inhibitors) và \"sinh thiết dạ dày\" (gastric biopsies) để xác nhận sự hiện diện của H. pylori.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--13371252182-Montserrat-Black-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-935407220.mp3"
    },
    {
      "id": "11687563144",
      "heading": "GASTRIC DISEASES",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về nhiễm trùng Helicobacter pylori. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-11687563144-Montserrat-Regular-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-4104615414.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Gastric diseases"
  ],
  "tags": [
    "#BacterialInfection",
    "#StomachLining",
    "#Hpylori",
    "#GlobalPopulation",
    "#Transmission",
    "#PersonToPersonContact",
    "#ContaminatedFoodWater",
    "#PoorHygiene",
    "#Asymptomatic",
    "#AbdominalPain",
    "#Nausea",
    "#Vomiting",
    "#Bloating",
    "#Gas",
    "#LossOfAppetite",
    "#WeightLoss",
    "#Gastritis",
    "#PepticUlcers",
    "#StomachCancer",
    "#Prevention",
    "#GoodHygiene",
    "#SafeWater",
    "#BalancedDiet",
    "#ConsultDoctor",
    "#Antibiotics",
    "#ProtonPumpInhibitors",
    "#GastricBiopsies",
    "#BacteriaEradication",
    "#StomachHealth",
    "#InfectionAwareness",
    "#MedicalFacts"
  ],
  "comments": []
}