{
  "id": "65707608776",
  "titles": [
    "Hiểu về viêm dạ dày lymphocytic: Nguyên nhân, triệu chứng và điều trị"
  ],
  "topic": "Lymphocytic gastritis",
  "title": "Hiểu về viêm dạ dày lymphocytic: Nguyên nhân, triệu chứng và điều trị",
  "description": "\"Trong video này, chủ đề về viêm dạ dày lymphocytic được giới thiệu, một tình trạng đặc trưng bởi sự hiện diện của tế bào lympho trong niêm mạc dạ dày. Mặc dù nguyên nhân chính xác vẫn chưa rõ ràng, các yếu tố góp phần có thể bao gồm nhiễm vi khuẩn Helicobacter pylori, rối loạn tự miễn dịch và khuynh hướng di truyền. Các triệu chứng có thể bao gồm đau bụng, buồn nôn và đầy hơi. Chẩn đoán bao gồm nội soi, sinh thiết và xét nghiệm mô học. Mặc dù không có cách chữa khỏi, các lựa chọn điều trị bao gồm thuốc kháng sinh, thuốc kháng axit và thuốc ức chế miễn dịch để kiểm soát các triệu chứng và giảm viêm.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 7, 2024",
  "content": [
    {
      "id": "-9649688463",
      "heading": "LYMPHOCYTIC GASTRITIS",
      "text": "Viêm dạ dày lymphocytic được đặc trưng bởi sự hiện diện của tế bào lympho, một loại \"bạch cầu\" (white blood cell), trong \"niêm mạc dạ dày\" (gastric mucosa). Mặc dù nguyên nhân chính xác vẫn chưa được xác định, nhưng một số yếu tố được cho là góp phần vào sự phát triển của nó, bao gồm nhiễm trùng Helicobacter pylori, \"rối loạn tự miễn dịch\" (autoimmune disorders) và khuynh hướng di truyền.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--9649688463-Montserrat-Black-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-9620848703.mp3"
    },
    {
      "id": "-30724282907",
      "heading": "GASTRIC DISEASES",
      "text": "Các triệu chứng của \"viêm dạ dày lymphocytic\" (lymphocytic gastritis) có thể bao gồm đau bụng ở phần trên bụng, \"buồn nôn và nôn\" (nausea and vomiting) và \"đầy hơi và chướng bụng\" (bloating and gas). Để chẩn đoán tình trạng này, có thể sử dụng kết hợp các xét nghiệm, chẳng hạn như \"nội soi\" (endoscopy), \"sinh thiết\" (biopsy) và xét nghiệm mô học.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--30724282907-Montserrat-Thin-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-36230423081.mp3"
    },
    {
      "id": "13655726412",
      "heading": "TREATMENT",
      "text": "Mặc dù không có cách chữa trị cụ thể cho \"viêm dạ dày lymphocytic\" (lymphocytic gastritis), một loạt các \"phương pháp điều trị\" (treatment) và \"các lựa chọn quản lý\" (management options) có sẵn để làm giảm các triệu chứng và giảm viêm. Những phương pháp này có thể bao gồm \"kháng sinh\" (antibiotics), \"thuốc kháng axit\" (antacids), thuốc chẹn histamine-2, \"thuốc ức chế bơm proton\" (proton pump inhibitors) và thuốc ức chế miễn dịch.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-13655726412-Montserrat-Thin-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-2193208034.mp3"
    },
    {
      "id": "19570956980",
      "heading": "GASTRIC MUCOSA",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về \"viêm dạ dày lymphocytic\" (lymphocytic gastritis). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-19570956980-Montserrat-SemiBold-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-2438145950.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Gastric diseases"
  ],
  "tags": [
    "#WhiteBloodCells",
    "#GastricMucosa",
    "#HelicobacterPylori",
    "#Infection",
    "#AutoimmuneDisorders",
    "#GeneticPredisposition",
    "#AbdominalPain",
    "#Nausea",
    "#Vomiting",
    "#Bloating",
    "#Gas",
    "#Endoscopy",
    "#Biopsy",
    "#HistologicalExamination",
    "#Treatment",
    "#ManagementOptions",
    "#Antibiotics",
    "#Antacids",
    "#Histamine2Blockers",
    "#ProtonPumpInhibitors",
    "#ImmunosuppressiveMedications",
    "#GastrointestinalDisorder",
    "#HealthAwareness",
    "#MedicalCondition",
    "#StomachHealth",
    "#DigestiveHealth"
  ],
  "comments": []
}