{
  "id": "36680378290",
  "titles": [
    "Giải tỏa cơn bão trong dạ dày của bạn: Giải mã hội chứng Zollinger-Ellison và các triệu chứng thay đổi cuộc sống của nó!"
  ],
  "topic": "Zollinger-Ellison syndrome",
  "title": "Giải tỏa cơn bão trong dạ dày của bạn: Giải mã hội chứng Zollinger-Ellison và các triệu chứng thay đổi cuộc sống của nó!",
  "description": "\"Trong video này, tôi sẽ giới thiệu Hội chứng Zollinger-Ellison (ZES), một rối loạn hiếm gặp ảnh hưởng đến 0,1% dân số. ZES được đặc trưng bởi các khối u ở tuyến tụy và tá tràng, giải phóng lượng gastrin cao, gây ra tình trạng sản xuất axit dạ dày quá mức. Các triệu chứng bao gồm đau bụng, tiêu chảy và ợ nóng, và có thể dẫn đến loét dạ dày và tá tràng. Mặc dù nguyên nhân vẫn chưa rõ ràng, nhưng người ta tin rằng đột biến gen đóng một vai trò nào đó. Một số trường hợp có liên quan đến bệnh tân sinh nội tiết đa dạng loại 1 (MEN1). Các nhà nghiên cứu có thể xem hướng dẫn chi tiết trong video bên dưới.\"",
  "author": "Vietnamese Online Voice",
  "date": "July 29, 2024",
  "content": [
    {
      "id": "-18621650520",
      "heading": "RARE DISORDER",
      "text": "Hội chứng Zollinger-Ellison (ZES) là một \"rối loạn hiếm gặp\" (rare disorder) ảnh hưởng đến khoảng 0,1% dân số. Hội chứng này đặc trưng bởi sự phát triển của \"khối u\" (tumors) ở \"tuyến tụy\" (pancreas) và \"tá tràng\" (duodenum), giải phóng một lượng lớn \"gastrin\" (gastrin), một \"hormone\" (hormone) kích thích sản xuất axit dạ dày.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition--18621650520-Montserrat-ExtraBold-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-249301443.mp3"
    },
    {
      "id": "4632805475",
      "heading": "STOMACH ACID PRODUCTION",
      "text": "\"Sản xuất axit dạ dày quá mức\" (excessive) (stomach acid production) do ZES gây ra có thể dẫn đến một loạt các \"triệu chứng\" (symptoms), bao gồm \"đau bụng dữ dội\" (severe abdominal pain), \"tiêu chảy\" (diarrhea) và \"ợ nóng\" (heartburn). Trong một số trường hợp, tình trạng này cũng có thể gây ra \"loét\" (ulcers) ở dạ dày và \"tá tràng\" (duodenum), có thể dẫn đến \"chảy máu\" (bleeding) và các biến chứng khác.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition-4632805475-Montserrat-Regular-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-27019685176.mp3"
    },
    {
      "id": "14665342056",
      "heading": "GENETIC MUTATIONS",
      "text": "Mặc dù nguyên nhân chính xác của ZES vẫn chưa được hiểu đầy đủ, nhưng người ta tin rằng nó liên quan đến \"đột biến gen\" (genetic mutations) trong gen điều chỉnh sự phát triển của các tế bào trong \"tuyến tụy\" (pancreas) và \"tá tràng\" (duodenum). Trong một số trường hợp, ZES có thể liên quan đến các \"rối loạn di truyền\" khác (genetic disorders), chẳng hạn như bệnh tân sinh nội tiết đa dạng loại 1 (MEN1).",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition-14665342056-Montserrat-Thin-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-23044535975.mp3"
    },
    {
      "id": "46879042496",
      "heading": "GASTRIN LEVELS",
      "text": "Để chẩn đoán ZES, bác sĩ thường sử dụng kết hợp các xét nghiệm, bao gồm xét nghiệm máu để đo \"mức gastrin\" (gastrin levels), \"xét nghiệm hình ảnh\" (imaging tests) để xác định vị trí \"khối u\" (tumors) và \"nội soi\" (endoscopies) để kiểm tra dạ dày và \"tá tràng\" (duodenum). Trong một số trường hợp, \"sinh thiết\" (biopsy) cũng có thể được thực hiện để xác nhận sự hiện diện của khối u.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition-46879042496-Montserrat-Regular-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-757659474.mp3"
    },
    {
      "id": "17974463193",
      "heading": "ZOLLINGER-ELLISON SYNDROME",
      "text": "Điều trị ZES thường bao gồm thuốc để giảm \"sản xuất axit dạ dày\" (stomach acid production), bao gồm thuốc ức chế bơm proton (PPI) và thuốc đối kháng thụ thể histamine-2 (H2RA). Phẫu thuật cũng có thể được khuyến nghị để loại bỏ khối u, đặc biệt nếu chúng gây ra \"chảy máu\" (bleeding) hoặc các \"biến chứng\" khác (complications).",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition-17974463193-Montserrat-Black-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-7121084458.mp3"
    },
    {
      "id": "6672586203",
      "heading": "ZES",
      "text": "Mặc dù không có cách chữa khỏi ZES, \"chẩn đoán sớm\" (early diagnosis) và \"điều trị\" (treatment) có thể giúp kiểm soát \"các triệu chứng\" (symptoms) và giảm nguy cơ \"biến chứng\" (complications). Nếu bạn đang gặp bất kỳ triệu chứng nào liên quan đến ZES, điều quan trọng là phải tìm kiếm \"chăm sóc y tế\" (medical attention) ngay lập tức.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition-6672586203-Montserrat-Bold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-12713700168.mp3"
    },
    {
      "id": "9424422921",
      "heading": "ZOLLINGER-ELLISON SYNDROME",
      "text": "Cảm ơn bạn đã xem video này về Hội chứng Zollinger-Ellison. Chúng tôi hy vọng rằng bạn đã hiểu rõ hơn về \"rối loạn hiếm gặp\" này (rare disorder) và tác động của nó đến \"bản tóm tắt\" (digest)",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition-9424422921-Montserrat-ExtraBold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-3521810171.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Gastric diseases"
  ],
  "tags": [
    "#ZES",
    "#RareDisorder",
    "#PancreasTumors",
    "#DuodenumTumors",
    "#Gastrin",
    "#StomachAcid",
    "#AbdominalPain",
    "#Diarrhea",
    "#Heartburn",
    "#Ulcers",
    "#StomachBleeding",
    "#GeneticMutations",
    "#MEN1",
    "#GastrinTests",
    "#ImagingTests",
    "#Endoscopies",
    "#Biopsy",
    "#ProtonPumpInhibitors",
    "#PPIs",
    "#Histamine2ReceptorAntagonists",
    "#H2RAs",
    "#TumorRemovalSurgery",
    "#EarlyDiagnosis",
    "#MedicalAttention",
    "#HealthAwareness",
    "#Gastroenterology",
    "#Endocrinology",
    "#MedicalResearch",
    "#HealthEducation"
  ],
  "comments": []
}