{
  "id": "-22815677572",
  "titles": [
    "Thoát khỏi chứng sợ không gian rộng: Hướng dẫn vượt qua nỗi sợ hãi của bạn"
  ],
  "topic": "Agoraphobia",
  "title": "Thoát khỏi chứng sợ không gian rộng: Hướng dẫn vượt qua nỗi sợ hãi của bạn",
  "description": "\"Trong video này, chúng tôi sẽ trình bày về chứng sợ khoảng rộng, bao gồm định nghĩa, mức độ phổ biến và các khía cạnh chính của chứng sợ này. Chứng sợ khoảng rộng, là nỗi sợ những nơi công cộng hoặc những tình huống khó thoát ra, ảnh hưởng đến hàng triệu người trên toàn thế giới, tác động đến cuộc sống hàng ngày của họ. Đây là một chứng rối loạn lo âu, được cho là do sự kết hợp của yếu tố di truyền, môi trường và tính cách. Thuật ngữ 'Chứng sợ khoảng rộng' bắt nguồn từ các từ tiếng Hy Lạp 'agora' (thị trường) và 'phobia' (sợ hãi). Những người mắc chứng sợ khoảng rộng thường trải qua cảm giác lo lắng hoặc hoảng loạn dữ dội trong môi trường đông đúc hoặc xa lạ. Các nhà nghiên cứu có thể xem hướng dẫn chi tiết trong video bên dưới.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 13, 2024",
  "content": [
    {
      "id": "-20705967854",
      "heading": "AGORAPHOBIA",
      "text": "Trong video này, tôi sẽ khám phá thế giới của chứng sợ không gian rộng: \"nỗi sợ nơi công cộng\" (fear of public places). Hàng triệu người \"trên toàn thế giới\" (worldwide) đang phải vật lộn với chứng sợ không gian rộng, một \"bệnh phức tạp\" (complex) và thường là \"rối loạn suy nhược\" (debilitating disorder) ảnh hưởng đến \"cuộc sống hàng ngày\" của họ (daily lives).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--20705967854-Montserrat-Black-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-17445559293.mp3"
    },
    {
      "id": "-22749071443",
      "heading": "ANXIETY DISORDER",
      "text": "Agora\"phobia\" (phobia) là một \"rối loạn lo âu\" (anxiety disorder) liên quan đến nỗi sợ dai dẳng, quá mức về \"nơi công cộng\" (public places) hoặc \"tình huống\" (situations) trong đó \"thoát khỏi\" (escape) có thể là \"khó khăn\" (difficult). Thuật ngữ này bắt nguồn từ hai từ tiếng Hy Lạp: \"\"agora\" (agora)” có nghĩa là \"chợ\" (marketplace), và \"phobia,\" có nghĩa là sợ hãi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--22749071443-Montserrat-Medium-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-10339650080.mp3"
    },
    {
      "id": "-12468956062",
      "heading": "AGORAPHOBIA",
      "text": "Những người mắc chứng sợ không gian rộng thường trải qua \"sự lo lắng dữ dội\" (intense anxiety) hoặc \"hoảng loạn\" (panic) trong \"môi trường\" đông đúc hoặc xa lạ (environment). Các nhà khoa học không biết nguyên nhân chính xác của chứng sợ không gian rộng, nhưng họ nghi ngờ sự kết hợp của \"di truyền\" (genetics), môi trường và \"tính cách\" (personality).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--12468956062-Montserrat-Black-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-12388410577.mp3"
    },
    {
      "id": "-15273129886",
      "heading": "AGORAPHOBIA",
      "text": "Các yếu tố có thể góp phần gây ra chứng sợ không gian rộng bao gồm \"trải nghiệm đau thương\" (traumatic experiences), \"hành vi học được\" (learned behaviors), mất cân bằng hóa học não và \"đặc điểm tính cách\" cụ thể (personality traits). Các triệu chứng của chứng sợ không gian rộng có thể bao gồm từ \"cơn hoảng loạn\" (panic attacks) đến \"hành vi tránh né\" (avoidance behaviors) và \"triệu chứng về thể chất\" (physical symptoms) như \"đau đầu\" (headaches) hoặc các vấn đề về dạ dày.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--15273129886-Montserrat-Regular-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-12513059363.mp3"
    },
    {
      "id": "-2713249315",
      "heading": "TREATMENT",
      "text": "Tin tốt là chứng sợ không gian rộng có thể được điều trị bằng các chiến lược hiệu quả, chẳng hạn như liệu pháp nhận thức hành vi, \"liệu pháp tiếp xúc\" (exposure therapy), \"kỹ thuật thư giãn\" (relaxation techniques) và \"thuốc\" (medications). Các lựa chọn điều trị này có thể giúp mọi người vượt qua \"suy nghĩ lo lắng\" (anxious thoughts), cải thiện \"hành vi\" (behaviors) và kiểm soát các triệu chứng thể chất của họ.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--2713249315-Montserrat-Thin-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-11440711578.mp3"
    },
    {
      "id": "-6468499063",
      "heading": "FEARS",
      "text": "Mặc dù sống chung với chứng sợ không gian rộng có thể là một thách thức, nhưng việc hiểu được \"rối loạn\" (disorder) và tìm kiếm sự giúp đỡ là bước thiết yếu để phục hồi. Với \"phương pháp điều trị\" (treatment) và \"hỗ trợ\" (support) phù hợp, những người mắc chứng sợ không gian rộng có thể xây dựng được \"sự tự tin\" (confidence), có \"cuộc sống viên mãn\" hơn (fulfilling lives) và vượt qua \"nỗi sợ hãi\" (fears).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--6468499063-Montserrat-ExtraBold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-45974844786.mp3"
    },
    {
      "id": "4073671586",
      "heading": "ANXIETY DISORDERS",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về Agoraphobia. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-4073671586-Montserrat-Regular-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-27654138730.mp3"
    }
  ],
  "categories": [
    "Health",
    "Mental Health",
    "Anxiety Disorders"
  ],
  "tags": [
    "#FearOfPublicPlaces",
    "#AnxietyDisorder",
    "#MentalHealthAwareness",
    "#MillionsAffected",
    "#ExcessiveFear",
    "#EscapeDifficult",
    "#GreekWords",
    "#MarketplaceFear",
    "#IntenseAnxiety",
    "#PanicAttacks",
    "#CausesOfAgoraphobia",
    "#Genetics",
    "#Environment",
    "#Personality",
    "#TraumaticExperiences",
    "#LearnedBehaviors",
    "#BrainChemistry",
    "#PersonalityTraits",
    "#AgoraphobiaSymptoms",
    "#PanicAttacks",
    "#AvoidanceBehaviors",
    "#PhysicalSymptoms",
    "#CognitiveBehavioralTherapy",
    "#ExposureTherapy",
    "#RelaxationTechniques",
    "#Medications",
    "#OvercomingAnxiousThoughts",
    "#ImprovingBehaviors",
    "#ManagingPhysicalSymptoms",
    "#MentalHealthSupport",
    "#ConfidenceBuilding",
    "#FulfillingLives",
    "#RecoveryJourney",
    "#UnderstandingDisorder",
    "#SeekingHelp",
    "#EssentialStepTowardsRecovery"
  ],
  "comments": []
}