{
  "id": "2493486873",
  "titles": [
    "Hiểu về Rối loạn hoảng sợ: Triệu chứng, Nguyên nhân và Phương pháp điều trị"
  ],
  "topic": "Panic Disorder",
  "title": "Hiểu về Rối loạn hoảng sợ: Triệu chứng, Nguyên nhân và Phương pháp điều trị",
  "description": "\"Video này giới thiệu về Rối loạn hoảng sợ, một loại rối loạn lo âu ảnh hưởng đến hàng triệu người trên toàn thế giới. Các triệu chứng bao gồm các cơn hoảng sợ, sợ các cơn hoảng sợ trong tương lai, hành vi né tránh, các triệu chứng về thể chất như nhịp tim nhanh và các triệu chứng về nhận thức như suy nghĩ hỗn loạn. Mặc dù nguyên nhân vẫn chưa rõ ràng, nhưng nghiên cứu cho thấy sự kết hợp của các yếu tố di truyền, môi trường và tâm lý. Các phương pháp điều trị hiệu quả bao gồm CBT, thuốc men, kỹ thuật thư giãn và thay đổi lối sống. Rối loạn hoảng sợ có thể ảnh hưởng rất lớn đến cuộc sống hàng ngày, các mối quan hệ và chất lượng cuộc sống.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 13, 2024",
  "content": [
    {
      "id": "-15152868951",
      "heading": "PANIC DISORDER",
      "text": "Rối loạn hoảng sợ là một loại \"rối loạn lo âu\" (anxiety disorder) ảnh hưởng đến hàng triệu người trên toàn thế giới. Các triệu chứng phổ biến của Rối loạn hoảng sợ bao gồm \"các cơn hoảng sợ\" (panic attacks), sợ các cơn hoảng sợ trong tương lai, \"hành vi tránh né\" (avoidance behaviors), \"các triệu chứng về thể chất\" (physical symptoms) như \"nhịp tim nhanh\" (rapid heartbeat) và \"khó thở\" (shortness of breath), và \"các triệu chứng về nhận thức\" (cognitive symptoms) như \"suy nghĩ hỗn loạn\" (racing thoughts) và cảm giác mất kiểm soát.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--15152868951-Montserrat-Regular-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-24454033122.mp3"
    },
    {
      "id": "-20186083939",
      "heading": "TREATABLE CONDITION",
      "text": "May mắn thay, Rối loạn hoảng sợ là một \"tình trạng có thể điều trị được\" (treatable condition). Các lựa chọn điều trị hiệu quả bao gồm liệu pháp nhận thức hành vi (CBT), \"thuốc\" (medications), \"kỹ thuật thư giãn\" (relaxation techniques) và \"thay đổi lối sống\" (lifestyle changes) như \"tập thể dục thường xuyên\" (regular exercise) và \"quản lý căng thẳng\" (stress management).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--20186083939-Montserrat-Thin-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-18431006790.mp3"
    },
    {
      "id": "7742393640",
      "heading": "PANIC DISORDER",
      "text": "Nguyên nhân chính xác của Rối loạn hoảng sợ vẫn chưa được hiểu đầy đủ, nhưng nghiên cứu cho thấy sự kết hợp của các yếu tố di truyền, môi trường và tâm lý góp phần vào sự phát triển của bệnh. Rối loạn hoảng sợ có thể có \"tác động đáng kể\" (significant impact) đến \"cuộc sống hàng ngày của một cá nhân\" (individual's daily life), \"các mối quan hệ\" (relationships) và chất lượng cuộc sống nói chung.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-7742393640-Montserrat-Thin-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-33957975835.mp3"
    },
    {
      "id": "-13967015436",
      "heading": "PANIC DISORDER",
      "text": "Tìm kiếm sự giúp đỡ là bước đầu tiên hướng tới \"phục hồi\" (recovery) từ Rối loạn hoảng sợ.. Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy nó hữu ích và hiểu sâu hơn về Rối loạn hoảng sợ.. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--13967015436-Montserrat-SemiBold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-13418687122.mp3"
    }
  ],
  "categories": [
    "Health",
    "Mental Health",
    "Anxiety Disorders"
  ],
  "tags": [
    "#AnxietyDisorder",
    "#MentalHealth",
    "#MentalHealthAwareness",
    "#PanicAttacks",
    "#FearOfFutureAttacks",
    "#AvoidanceBehaviors",
    "#RapidHeartbeat",
    "#ShortnessOfBreath",
    "#RacingThoughts",
    "#LosingControl",
    "#CognitiveBehavioralTherapy",
    "#CBT",
    "#Medications",
    "#RelaxationTechniques",
    "#LifestyleChanges",
    "#Exercise",
    "#StressManagement",
    "#Genetic",
    "#EnvironmentalFactors",
    "#PsychologicalFactors",
    "#QualityOfLife",
    "#MentalHealthMatters",
    "#BreakingStigma",
    "#MentalHealthSupport",
    "#AnxietyTreatment",
    "#MentalHealthCommunity",
    "#PanicDisorderAwareness",
    "#AnxietyAwareness",
    "#MentalHealthEducation"
  ],
  "comments": []
}