{
  "id": "-69904775645",
  "titles": [
    "Nỗi sợ hãi: Hiểu và vượt qua nỗi sợ phi lý Mở khóa tâm trí của bạn: Nỗi sợ hãi - Hiểu và vượt qua nỗi sợ phi lý Đối mặt với nỗi sợ hãi của bạn: Nỗi sợ hãi - Hướng dẫn cuối cùng để hiểu và vượt qua nỗi sợ phi lý"
  ],
  "topic": "Phobias",
  "title": "Nỗi sợ hãi: Hiểu và vượt qua nỗi sợ phi lý Mở khóa tâm trí của bạn: Nỗi sợ hãi - Hiểu và vượt qua nỗi sợ phi lý Đối mặt với nỗi sợ hãi của bạn: Nỗi sợ hãi - Hướng dẫn cuối cùng để hiểu và vượt qua nỗi sợ phi lý",
  "description": "\"Trong video này, cuộc thảo luận tập trung vào các loại và nguyên nhân gây ra chứng sợ hãi, được phân loại là các rối loạn lo âu. Chứng sợ hãi cụ thể, chứng sợ hãi xã hội, chứng sợ hãi không gian rộng và chứng sợ hãi phức tạp được khám phá. Các lý thuyết đằng sau nguyên nhân bao gồm các trải nghiệm đau thương, hành vi học được và di truyền. Chứng sợ hãi có thể gây ra lo lắng dữ dội, hành vi né tránh và các triệu chứng về thể chất. Tuy nhiên, chứng sợ hãi có thể điều trị được thông qua liệu pháp nhận thức hành vi (CBT), liệu pháp tiếp xúc và các kỹ thuật thư giãn, trao quyền cho cá nhân vượt qua nỗi sợ hãi của họ.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 13, 2024",
  "content": [
    {
      "id": "-55765287945",
      "heading": "ANXIETY DISORDERS",
      "text": "Chứng sợ hãi được phân loại là một loại \"rối loạn lo âu\" (anxiety disorder), đặc trưng bởi nỗi sợ hãi vô lý và áp đảo (irrational fear) đối với một thứ gì đó gây ra ít hoặc không gây ra nguy hiểm thực sự. Những \"rối loạn lo âu\" này (anxiety disorders) có thể được chia thành một số loại, bao gồm Chứng sợ hãi cụ thể, Chứng sợ hãi xã hội, Chứng sợ không gian rộng và Chứng sợ hãi phức tạp.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--55765287945-Montserrat-ExtraBold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-20850439029.mp3"
    },
    {
      "id": "-11467413494",
      "heading": "CAUSES OF PHOBIAS",
      "text": "Hãy cùng xem xét kỹ hơn từng loại. Có rất nhiều giả thuyết liên quan đến \"nguyên nhân gây ra chứng sợ hãi\" (causes of phobias), và mặc dù có thể không có \"lý do chắc chắn\" (definitive reason) cho mọi trường hợp, nhưng điểm chung thường bao gồm \"trải nghiệm đau thương\" (traumatic experiences), \"hành vi học được\" (learned behavior), và thậm chí là \"yếu tố di truyền\" (genetic factors).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--11467413494-Montserrat-Medium-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-11754525028.mp3"
    },
    {
      "id": "32569996142",
      "heading": "PHOBIAS",
      "text": "Các triệu chứng về thể chất, cảm xúc và tinh thần của \"chứng sợ hãi\" (phobias) có thể ảnh hưởng sâu sắc đến cuộc sống của một người. Lo lắng dữ dội, \"hành vi tránh né\" (avoidance behaviors) và \"biểu hiện về mặt thể chất\" (physical manifestations) là một trong nhiều hậu quả. Nhưng đừng lo lắng, chứng sợ hãi có thể điều trị được! Liệu pháp nhận thức hành vi (CBT), \"liệu pháp tiếp xúc\" (exposure therapy) và \"kỹ thuật thư giãn\" (relaxation techniques) chỉ là một số ít lựa chọn khả thi. Mỗi phương pháp có thể giúp cá nhân vượt qua \"nỗi sợ hãi kinh hoàng\" (terrifying fears) và cảm thấy được trao quyền.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-32569996142-Montserrat-Medium-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-35027963675.mp3"
    },
    {
      "id": "8182955772",
      "heading": "PHOBIA",
      "text": "Hãy nhớ: nếu bạn hoặc người quen của bạn mắc chứng \"ám ảnh\" (phobia), tìm kiếm sự giúp đỡ là bước đầu tiên để \"lấy lại quyền kiểm soát\" (regaining control) đối với cuộc sống của họ. Cùng nhau, chúng ta có thể học hỏi, \"chữa lành\" (heal) và \"phát triển\" (grow).. Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy nó hữu ích và hiểu sâu hơn về chứng ám ảnh và \"rối loạn lo âu\" (anxiety disorders). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Và đừng quên đăng ký kênh của chúng tôi để nhận \"thông báo\" (notifications) về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-8182955772-Montserrat-Black-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-2477994688.mp3"
    }
  ],
  "categories": [
    "Health",
    "Mental Health",
    "Anxiety Disorders"
  ],
  "tags": [
    "#AnxietyDisorder",
    "#SpecificPhobias",
    "#SocialPhobias",
    "#Agoraphobia",
    "#ComplexPhobias",
    "#Fear",
    "#Anxiety",
    "#TraumaticExperiences",
    "#LearnedBehavior",
    "#GeneticFactors",
    "#CognitiveBehavioralTherapy",
    "#CBT",
    "#ExposureTherapy",
    "#RelaxationTechniques",
    "#MentalHealth",
    "#MentalHealthAwareness",
    "#OvercomeFears",
    "#AnxietyRelief",
    "#Empowerment"
  ],
  "comments": []
}