{
  "id": "340421547",
  "titles": [
    "Vượt qua nỗi lo lắng khi xa cách: Chiến lược dành cho nhà giáo dục và người chăm sóc"
  ],
  "topic": "Separation Anxiety Disorder",
  "title": "Vượt qua nỗi lo lắng khi xa cách: Chiến lược dành cho nhà giáo dục và người chăm sóc",
  "description": "\"Trong video này, chúng tôi giới thiệu về Rối loạn lo âu khi xa cách (SAD), một loại rối loạn lo âu đặc trưng bởi nỗi sợ hãi hoặc lo lắng quá mức và dai dẳng khi xa người chăm sóc chính. Các triệu chứng bao gồm lo lắng quá mức, bám dính và các vấn đề về thể chất. Nguyên nhân có thể bao gồm các yếu tố di truyền, môi trường và tâm lý. Là những nhà giáo dục, chúng tôi có thể hỗ trợ học sinh mắc SAD bằng cách thiết lập một môi trường an toàn, xây dựng kế hoạch xa cách, cung cấp sự trấn an, khuyến khích giao tiếp, hợp tác với cha mẹ, dạy các kỹ năng đối phó và tìm kiếm sự trợ giúp chuyên nghiệp khi cần thiết.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 13, 2024",
  "content": [
    {
      "id": "-8479370021",
      "heading": "PERSISTENT FEAR",
      "text": "Rối loạn lo âu chia ly là một loại \"rối loạn lo âu\" (anxiety disorder) xảy ra khi trẻ em hoặc thanh thiếu niên trải qua nỗi sợ hãi quá mức và \"kéo dài\" (persistent fear) hoặc lo lắng khi bị tách khỏi \"người chăm sóc chính\" (primary caregivers) hoặc \"người gắn bó\" (attachment figures). Nỗi sợ hãi này có thể biểu hiện theo nhiều cách khác nhau, bao gồm \"lo lắng quá mức\" (excessive worrying), \"bám dính\" (clinginess) và \"từ chối tham gia\" (refusal to engage) vào các hoạt động đòi hỏi phải tách biệt.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--8479370021-Montserrat-Black-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-52806013064.mp3"
    },
    {
      "id": "-2734735323",
      "heading": "SYMPTOMS",
      "text": "Một số triệu chứng phổ biến của Rối loạn lo âu chia ly bao gồm lo lắng hoặc sợ hãi quá mức về việc bị chia ly, \"từ chối đến trường\" (refusal to go to school) hoặc tham gia vào các hoạt động đòi hỏi phải chia ly, \"bám dính\" (clinginess), phàn nàn về thể chất khi bị chia ly, ác mộng hoặc khó ngủ, và hoảng loạn hoặc nổi cơn thịnh nộ khi bị chia ly khỏi người chăm sóc. Mặc dù nguyên nhân chính xác của SAD vẫn chưa rõ ràng, nghiên cứu cho thấy sự kết hợp của các yếu tố di truyền, môi trường và tâm lý góp phần vào \"sự phát triển\" của nó (development).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--2734735323-Montserrat-SemiBold-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-72156109001.mp3"
    },
    {
      "id": "-1367746315",
      "heading": "SEPARATION ANXIETY DISORDER",
      "text": "Là nhà giáo dục, chúng tôi đóng vai trò quan trọng trong việc \"hỗ trợ học sinh\" (supporting students) mắc chứng Rối loạn lo âu chia ly. Một số \"chiến lược\" (strategies) để giúp đỡ bao gồm thiết lập một môi trường an toàn và hỗ trợ, xây dựng \"kế hoạch chia ly\" (separation plan), cung cấp \"sự trấn an và thoải mái\" (reassurance and comfort), khuyến khích \"giao tiếp\" (communication), hợp tác với phụ huynh, dạy \"kỹ năng ứng phó\" (coping skills) và tìm kiếm \"sự trợ giúp chuyên nghiệp\" (professional help) nếu \"các triệu chứng\" (symptoms) \"kéo dài\" (persist) hoặc trở nên tồi tệ hơn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--1367746315-Montserrat-SemiBold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-18805802818.mp3"
    },
    {
      "id": "21085972219",
      "heading": "SUPPORTING STUDENTS",
      "text": "Bằng cách hiểu được \"triệu chứng\" (symptoms), \"nguyên nhân\" (causes) và \"tác động\" (impact) của Rối loạn lo âu chia ly, chúng ta có thể cung cấp \"môi trường hỗ trợ và hòa nhập\" (inclusive environments) giúp học sinh phát triển. Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về Rối loạn lo âu chia ly và vai trò của \"người giáo dục\" (educators) trong việc hỗ trợ học sinh mắc chứng rối loạn này.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-21085972219-Montserrat-Regular-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-16942048621.mp3"
    },
    {
      "id": "-28210319779",
      "heading": "COMMUNICATION",
      "text": "Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi. Cảm ơn bạn đã xem.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--28210319779-Montserrat-Bold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-24630915405.mp3"
    }
  ],
  "categories": [
    "Health",
    "Mental Health",
    "Anxiety Disorders"
  ],
  "tags": [
    "#AnxietyDisorder",
    "#MentalHealthAwareness",
    "#ChildAnxiety",
    "#AdolescentAnxiety",
    "#ExcessiveWorrying",
    "#Clinginess",
    "#RefusalToSeparate",
    "#PhysicalComplaints",
    "#SleepDifficulties",
    "#Nightmares",
    "#PanicAttacks",
    "#Tantrums",
    "#SADCauses",
    "#GeneticFactors",
    "#EnvironmentalFactors",
    "#PsychologicalFactors",
    "#SupportForSAD",
    "#InclusiveEnvironments",
    "#EducatorSupport",
    "#MentalHealthEducation",
    "#CopingSkills",
    "#ProfessionalHelp",
    "#MentalHealthStigma",
    "#MentalHealthSupport",
    "#AnxietyTreatment",
    "#MentalHealthAwarenessMonth",
    "#BreakingStigma",
    "#MentalHealthMatters"
  ],
  "comments": []
}