{
  "id": "91541525819",
  "titles": [
    "Nâng tạ như một chuyên gia: Làm chủ động tác Snatch và Clean & Jerk dành cho người mới bắt đầu"
  ],
  "topic": "Olympic weightlifting",
  "title": "Nâng tạ như một chuyên gia: Làm chủ động tác Snatch và Clean & Jerk dành cho người mới bắt đầu",
  "description": "\"Trong video này, chúng tôi giới thiệu môn cử tạ Olympic, một môn thể thao đòi hỏi thể lực và kỹ thuật phức tạp. Được gọi chính thức là cử tạ hoặc WL, môn này bao gồm việc nâng tạ nặng trong hai động tác cụ thể: cử giật và cử giật. Là một phần của Thế vận hội Olympic kể từ năm 1896, môn này được quản lý bởi Liên đoàn cử tạ quốc tế. Cử giật đòi hỏi sức mạnh, tốc độ và kỹ thuật để nâng tạ từ sàn lên trên đầu trong một động tác. Tìm hiểu thêm về cử tạ Olympic trong hướng dẫn chi tiết bên dưới.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 10, 2024",
  "content": [
    {
      "id": "-11810128372",
      "heading": "OLYMPIC WEIGHTLIFTING",
      "text": "Chào mừng đến với [Tên kênh của bạn], nơi chúng ta khám phá thế giới thể thao và \"nỗ lực thể thao\" (athletic endeavors). Hôm nay, chúng ta sẽ đi sâu vào một trong những môn thể thao \"đòi hỏi thể lực\" (physically demanding) và \"phức tạp về mặt kỹ thuật\" (technically complex) nhất hiện nay: \"Cử tạ\" Olympic (weightlifting).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition--11810128372-Montserrat-Thin-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-9690603967.mp3"
    },
    {
      "id": "-19326506867",
      "heading": "OLYMPIC WEIGHTLIFTING",
      "text": "\"Cử tạ\" Olympic (weightlifting), còn được gọi là cử tạ hoặc WL, là một môn thể thao cạnh tranh liên quan đến việc nâng tạ nặng trong hai lần nâng cụ thể: \"cử giật\" (snatch) và \"cử giật\" (clean and jerk). Môn thể thao này đã là một phần của Thế vận hội Olympic kể từ năm 1896 và được quản lý bởi Liên đoàn cử tạ quốc tế.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition--19326506867-Montserrat-Thin-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-440007535.mp3"
    },
    {
      "id": "-4915460203",
      "heading": "SNATCH",
      "text": "Trong \"snatch\" (snatch), người nâng tạ phải nâng \"barbell\" (barbell) từ sàn lên \"overhead\" (overhead) trong một động tác nhanh. Động tác nâng tạ này đòi hỏi \"sức mạnh\" (power), tốc độ và kỹ thuật đáng kinh ngạc, vì người nâng tạ phải tạo ra đủ \"lực\" (force) để \"đẩy\" (propel) tạ lên trên và \"khóa tạ ở trên đầu\" (lock it out overhead).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition--4915460203-Montserrat-ExtraBold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-1405544260.mp3"
    },
    {
      "id": "926470356",
      "heading": "CLEAN AND JERK",
      "text": "Mặt khác, \"clean and jerk\" (clean and jerk) là một động tác nâng tạ gồm hai phần. Đầu tiên, \"người nâng tạ\" (lifter) thực hiện động tác 'clean', nâng \"thanh tạ\" (barbell) từ sàn lên vai. Sau đó, người nâng tạ thực hiện động tác 'jerk', đẩy tạ lên từ vai lên \"overhead\" (overhead).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition-926470356-Montserrat-Black-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-54632580070.mp3"
    },
    {
      "id": "2646423312",
      "heading": "TECHNICALLY COMPLEX",
      "text": "Cử tạ Olympic liên quan nhiều đến \"kỹ thuật\" (technique) cũng như \"sức mạnh\" (strength). Một người cử tạ giỏi phải có \"hình thức\" tuyệt vời (form), \"thời gian\" (timing) và \"phối hợp\" (coordination) để thực hiện các động tác nâng tạ \"an toàn\" (safely) và \"hiệu quả\" (effectively). Kỹ thuật phù hợp liên quan đến sự hiểu biết sâu sắc về các động tác nâng tạ, bao gồm \"cách đặt chân\" (foot placement), \"vị trí cơ thể\" (body positioning) và phân bổ trọng lượng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition-2646423312-Montserrat-Bold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-18160424421.mp3"
    },
    {
      "id": "-17388877369",
      "heading": "WEIGHTLIFTING",
      "text": "Cử tạ Olympic có vẻ \"đáng sợ\" (intimidating), nhưng nó mang lại nhiều \"lợi ích\" (benefits) cho \"vận động viên\" (athletes) ở mọi \"cấp độ\" (levels). \"Môn thể thao\" (sport) là một cách tuyệt vời để xây dựng \"sức mạnh\" tổng thể (strength), đặc biệt là ở \"chân\" (legs), \"hông\" (hips) và \"lưng dưới\" (lower back). Nó cũng giúp phát triển \"sức mạnh\" (power) và \"tốc độ\" (speed), có thể \"dịch\" (translate) sang \"các môn thể thao khác\" (other sports) và các hoạt động khác.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition--17388877369-Montserrat-Black-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-36748891859.mp3"
    },
    {
      "id": "9204963220",
      "heading": "ATHLETICISM",
      "text": "Yêu cầu kỹ thuật của môn cử tạ Olympic cũng đòi hỏi \"sự phối hợp\" (coordination) và \"sự cân bằng\" (balance) tuyệt vời, khiến nó trở thành một cách tuyệt vời để cải thiện \"khả năng thể thao\" tổng thể (athleticism). Khi thực hiện đúng cách, cử tạ Olympic có thể giúp \"ngăn ngừa chấn thương\" (prevent injuries) bằng cách \"tăng cường\" (strengthening) \"cơ bắp\" (muscles) và \"mô liên kết\" (connective tissues) xung quanh các khớp.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition-9204963220-Montserrat-Bold-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-24336704108.mp3"
    },
    {
      "id": "36980012439",
      "heading": "EXPERIENCED COACHES",
      "text": "Nếu bạn muốn thử sức với môn cử tạ Olympic, có một số mẹo để bạn bắt đầu. Tìm một câu lạc bộ cử tạ hoặc phòng tập thể dục có uy tín với \"huấn luyện viên giàu kinh nghiệm\" (experienced coaches) có thể dạy bạn \"kỹ thuật phù hợp\" (proper technique). Bắt đầu với \"tạ nhẹ hơn\" (lighter weights) cho phép bạn tập trung vào kỹ thuật, tăng dần \"tải\" (load) khi bạn cảm thấy thoải mái hơn với \"cú nâng\" (lifts). Và luyện tập \"thường xuyên\" (regularly), đặt mục tiêu tập luyện 2-3 lần một tuần, với ít nhất một ngày nghỉ ngơi ở giữa.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition-36980012439-Montserrat-Regular-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-10206316500.mp3"
    },
    {
      "id": "-21558219122",
      "heading": "FITNESS",
      "text": "Vậy tại sao không thử cử tạ Olympic? Bạn có thể khám phá ra một \"niềm đam mê mới\" (new passion) và một cách để đưa \"thể lực\" (fitness) của bạn lên một tầm cao mới.. Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy nó \"có ích\" (informative) và hiểu sâu hơn về thế giới cử tạ Olympic. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận \"thông báo\" (notifications) về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition--21558219122-Montserrat-Bold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-10640744819.mp3"
    }
  ],
  "categories": [
    "Health",
    "Fitness and Exercise",
    "Strength Training",
    "Weightlifting"
  ],
  "tags": [
    "#Weightlifting",
    "#Sports",
    "#Athletics",
    "#OlympicGames",
    "#Snatch",
    "#CleanAndJerk",
    "#InternationalWeightliftingFederation",
    "#Strength",
    "#Power",
    "#Speed",
    "#Technique",
    "#Form",
    "#Timing",
    "#Coordination",
    "#Balance",
    "#Athleticism",
    "#InjuryPrevention",
    "#Fitness",
    "#Gym",
    "#Coaching",
    "#Training",
    "#Lifting",
    "#FitnessGoals",
    "#GetFit",
    "#Health",
    "#Wellness",
    "#Workout",
    "#LiftingWeights",
    "#StrengthTraining",
    "#Exercise",
    "#FitLife",
    "#StrongerTogether",
    "#GoForGold",
    "#CompetitiveSports",
    "#FitnessMotivation",
    "#LiftHeavy",
    "#FitnessJourney",
    "#OlympicSports",
    "#FitnessAddict",
    "#LiftLife",
    "#TrainHard",
    "#IWF",
    "#TeamUSA",
    "#RoadToTokyo",
    "#TokyoOlympics",
    "#OlympicPride",
    "#LiftForLife"
  ],
  "comments": []
}