{
  "id": "10264753222",
  "titles": [
    "10 mẹo nấu ăn thiết yếu dành cho người mới bắt đầu: Làm chủ căn bếp trong 30 phút"
  ],
  "topic": "Escherichia coli infections",
  "title": "10 mẹo nấu ăn thiết yếu dành cho người mới bắt đầu: Làm chủ căn bếp trong 30 phút",
  "description": "\"Trong video này, diễn giả giới thiệu về nhiễm trùng Escherichia coli, một chủ đề quan trọng trong vi sinh học. Video đề cập đến nguyên nhân, triệu chứng, rủi ro và chiến lược phòng ngừa nhiễm trùng E. coli. Escherichia coli, thường được gọi là E. coli, là một loại vi khuẩn được tìm thấy trong ruột người, với một số chủng có khả năng gây nhiễm trùng từ nhẹ đến nặng. Nhiễm trùng E. coli thường xảy ra do thực phẩm và nước bị ô nhiễm hoặc vệ sinh kém. Các nhà nghiên cứu có thể xem video hướng dẫn chi tiết bên dưới.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 10, 2024",
  "content": [
    {
      "id": "30134946799",
      "heading": "ESCHERICHIA COLI INFECTIONS",
      "text": "Xin chào mọi người! Hôm nay, chúng ta sẽ đi sâu vào thế giới \"vi sinh học\" (microbiology) để thảo luận về một chủ đề quan trọng: Nhiễm trùng Escherichia coli. \"Nhiễm trùng do vi khuẩn\" phổ biến nhưng có khả năng gây tử vong này (bacterial infection) có thể được \"phòng ngừa\" (prevented) bằng các chiến lược đơn giản mà chúng tôi sẽ chia sẻ trong video này. Hãy cùng khám phá E. coli, \"nguyên nhân\" (causes), \"triệu chứng\" (symptoms), \"rủi ro\" (risks) và quan trọng nhất là các chiến lược phòng ngừa.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition-30134946799-Montserrat-Bold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-16132269145.mp3"
    },
    {
      "id": "-24766597091",
      "heading": "HUMAN GUT",
      "text": "Escherichia coli, thường được gọi là E. coli, là một loại \"vi khuẩn\" (bacteria) thường được tìm thấy trong \"ruột người\" (human gut). Trên thực tế, E. coli là một trong những \"vi khuẩn phong phú\" nhất (abundant bacteria) trong ruột người, đóng vai trò quan trọng trong \"hệ tiêu hóa\" của chúng ta (digestive system). Tuy nhiên, một số \"chủng\" (strains) của E. coli có thể gây nhiễm trùng, có thể từ nhẹ đến đe dọa tính mạng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition--24766597091-Montserrat-Regular-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-37732923066.mp3"
    },
    {
      "id": "-464263214",
      "heading": "E. COLI INFECTIONS",
      "text": "Nhiễm trùng E. coli có thể xảy ra qua nhiều con đường khác nhau. Một trong những nguyên nhân phổ biến nhất là thực phẩm và nước bị ô nhiễm, đặc biệt là \"thịt bò xay chưa nấu chín\" (undercooked ground beef), \"sữa chưa tiệt trùng\" (unpasteurized milk) và \"nước chưa qua xử lý\" (untreated water). Vệ sinh kém, chẳng hạn như không rửa tay đúng cách sau khi đi vệ sinh hoặc trước khi chế biến thực phẩm, cũng có thể làm lây lan vi khuẩn E. coli.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition--464263214-Montserrat-Thin-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-11869069522.mp3"
    },
    {
      "id": "16857990830",
      "heading": "SYMPTOMS",
      "text": "Các triệu chứng của nhiễm trùng E. coli có thể khác nhau tùy thuộc vào mức độ nghiêm trọng của nhiễm trùng và sức khỏe tổng thể của từng cá nhân. Các \"triệu chứng\" phổ biến (symptoms) bao gồm \"tiêu chảy\" (diarrhea), \"đau bụng quặn thắt\" (abdominal cramps), \"nôn mửa\" (vomiting), \"sốt\" (fever), \"đau đầu\" (headache) và \"mệt mỏi\" (fatigue). Trong \"các trường hợp nghiêm trọng\" (severe cases), nhiễm trùng E. coli có thể dẫn đến các biến chứng đe dọa tính mạng, chẳng hạn như hội chứng urê huyết tán huyết (HUS) hoặc nhiễm trùng huyết.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition-16857990830-Montserrat-SemiBold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-5135614699.mp3"
    },
    {
      "id": "34360761011",
      "heading": "SUSCEPTIBLE",
      "text": "Một số nhóm \"dễ bị\" hơn (susceptible) nhiễm trùng E. coli, bao gồm trẻ nhỏ dưới 5 tuổi, \"người lớn tuổi\" (older adults) và những người có hệ miễn dịch suy yếu. Phòng ngừa nhiễm trùng E. coli đòi hỏi sự kết hợp của \"thực hành vệ sinh tốt\" (good hygiene practices), \"xử lý thực phẩm an toàn\" (safe food handling) và nhận thức về \"rủi ro tiềm ẩn\" (potential risks). Sau đây là một số \"chiến lược phòng ngừa\" thiết yếu (prevention strategies):",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition-34360761011-Montserrat-Regular-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-4854424389.mp3"
    },
    {
      "id": "6911793183",
      "heading": "FOOD HANDLING",
      "text": "Rửa tay thường xuyên bằng xà phòng và nước, đặc biệt là sau khi đi vệ sinh, trước khi chế biến thực phẩm và sau khi tiếp xúc với động vật hoặc chất thải của chúng. Nấu thực phẩm an toàn, đặc biệt là thịt bò xay, đến \"nhiệt độ bên trong\" (internal temperature) ít nhất là 160°F (71°C) để tiêu diệt \"vi khuẩn\" E. coli (bacteria).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition-6911793183-Montserrat-Black-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-1864455758.mp3"
    },
    {
      "id": "485870714",
      "heading": "CROSS CONTAMINATION",
      "text": "Tránh lây nhiễm chéo bằng cách tách riêng thịt sống, gia cầm và hải sản với thực phẩm đã chế biến sẵn.. Giữ \"nước\" (hydrated) bằng cách uống nhiều nước sạch để giúp \"đào thải vi khuẩn\" (flush out bacteria).. Tránh \"tiếp xúc gần\" (close contact) với bất kỳ ai bị nhiễm E. coli, đặc biệt là nếu họ đang có \"triệu chứng\" (symptoms).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition-485870714-Montserrat-Regular-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-11904140993.mp3"
    },
    {
      "id": "-13489838582",
      "heading": "PREVENTION STRATEGIES",
      "text": "Nhiễm trùng Escherichia coli có thể được ngăn ngừa bằng cách áp dụng \"chiến lược phòng ngừa\" đơn giản nhưng hiệu quả (prevention strategies). Bằng cách hiểu nguyên nhân, triệu chứng và rủi ro liên quan đến nhiễm trùng E. coli, chúng ta có thể thực hiện các bước để bảo vệ bản thân và những người thân yêu của mình. Hãy nhớ rằng, \"thực hành vệ sinh tốt\" (good hygiene practices), \"xử lý thực phẩm an toàn\" (safe food handling) và nhận thức về các rủi ro tiềm ẩn là chìa khóa để ngăn ngừa nhiễm trùng E. coli.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition--13489838582-Montserrat-Thin-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-6616199520.mp3"
    },
    {
      "id": "34427516054",
      "heading": "BACTERIAL INFECTIONS",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về nhiễm trùng Escherichia coli. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition-34427516054-Montserrat-Medium-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-4064354351.mp3"
    }
  ],
  "categories": [
    "Health",
    "Diseases and Conditions",
    "Infectious diseases",
    "Bacterial infections"
  ],
  "tags": [
    "#Ecoli",
    "#BacterialInfection",
    "#Microbiology",
    "#PreventionStrategies",
    "#DigestiveSystem",
    "#ContaminatedFood",
    "#UnpasteurizedMilk",
    "#UntreatedWater",
    "#UndercookedGroundBeef",
    "#PoorHygiene",
    "#Diarrhea",
    "#AbdominalCramps",
    "#Vomiting",
    "#Fever",
    "#Headache",
    "#Fatigue",
    "#HemolyticUremicSyndrome",
    "#Sepsis",
    "#HighRiskGroups",
    "#YoungChildren",
    "#OlderAdults",
    "#WeakenedImmuneSystems",
    "#GoodHygienePractices",
    "#SafeFoodHandling",
    "#Awareness",
    "#CrossContamination",
    "#StayHydrated",
    "#FlushOutBacteria",
    "#AvoidCloseContact",
    "#PublicHealth",
    "#HealthAwareness",
    "#InfectiousDiseases",
    "#MedicalEducation"
  ],
  "comments": []
}