{
  "id": "-4610405971",
  "titles": [
    "Nhiễm trùng liên cầu khuẩn 101: Các loại, rủi ro và phương pháp điều trị"
  ],
  "topic": "Streptococcal infections",
  "title": "Nhiễm trùng liên cầu khuẩn 101: Các loại, rủi ro và phương pháp điều trị",
  "description": "\"Video này giới thiệu về nhiễm trùng Streptococcus, do vi khuẩn Streptococcus gây ra, với các triệu chứng khác nhau từ đau họng đến phát ban trên da. Các loại nhiễm trùng bao gồm viêm họng liên cầu khuẩn, chốc lở, viêm mô tế bào và viêm phổi. Các phương pháp phòng ngừa bao gồm vệ sinh, tránh tiếp xúc với người bị nhiễm bệnh, tiêm vắc-xin và vệ sinh sạch sẽ. Video đề cập đến các rủi ro, biến chứng, thảo luận trên lớp và bài tập. Các nhà nghiên cứu có thể sử dụng thông tin này để nghiên cứu sâu hơn về nhiễm trùng Streptococcus và các chiến lược phòng ngừa. Các sếp có thể xem video hướng dẫn chi tiết ở phía dưới nhé.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 9, 2024",
  "content": [
    {
      "id": "-15828125484",
      "heading": "STREPTOCOCCAL INFECTIONS",
      "text": "Các ion \"nhiễm trùng\" liên cầu khuẩn (infect) do \"vi khuẩn\" (bacteria) thuộc họ Streptococcus gây ra. Các vi khuẩn này có thể lây nhiễm nhiều bộ phận khác nhau của \"cơ thể\" (body), bao gồm \"họng\" (throat), \"da\" (skin) và \"phổi\" (lungs). Các triệu chứng của nhiễm trùng liên cầu khuẩn thay đổi tùy thuộc vào \"loại nhiễm trùng\" (type of infection) và bộ phận cơ thể bị ảnh hưởng. Một số \"triệu chứng phổ biến\" (common symptoms) bao gồm \"đau họng\" (sore throat), \"sốt\" (fever), \"mảng trắng\" (white patches) trên \"amidan\" (tonsils), \"phát ban trên da\" (skin rash) hoặc \"tổn thương\" (lesions) và ho.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--15828125484-Montserrat-ExtraBold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-3954029496.mp3"
    },
    {
      "id": "-44088236528",
      "heading": "VACCINATED",
      "text": "Có một số loại nhiễm trùng do Streptococcus, bao gồm \"viêm họng liên cầu khuẩn\" (strep throat), \"chốc lở\" (impetigo), \"viêm mô tế bào\" (cellulitis) và \"viêm phổi\" (pneumonia). Mặc dù nhiễm trùng do Streptococcus có thể nghiêm trọng, nhưng có một số cách để phòng ngừa. Bao gồm thực hành vệ sinh tốt, tránh tiếp xúc gần với những người bị nhiễm trùng do Streptococcus, \"tiêm vắc-xin\" (vaccinated) và giữ cho bề mặt sạch sẽ.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--44088236528-Montserrat-Black-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-45757546126.mp3"
    },
    {
      "id": "10329475244",
      "heading": "SYMPTOMS",
      "text": "Trong video của chúng tôi, chúng tôi sẽ khám phá các loại nhiễm trùng Streptococcal khác nhau, \"triệu chứng\" của chúng (symptoms) và cách \"phòng ngừa\" (prevent) chúng. Chúng tôi cũng sẽ thảo luận về \"rủi ro tiềm ẩn\" (potential risks) và \"biến chứng\" (complications) của nhiễm trùng Streptococcal nếu không được \"điều trị\" (untreated) hoặc nếu điều trị bị trì hoãn. Video của chúng tôi sẽ bao gồm \"thảo luận trên lớp\" (class discussion) và một bài tập, nơi bạn có thể suy ngẫm về những gì đã học và áp dụng kiến ​​thức của mình theo cách thực tế.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition-10329475244-Montserrat-ExtraBold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-5533026744.mp3"
    },
    {
      "id": "36400466326",
      "heading": "SORE THROAT",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về nhiễm trùng Streptococcal. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi. Hẹn gặp lại bạn trong video tiếp theo!",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition-36400466326-Montserrat-Regular-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-33670991594.mp3"
    }
  ],
  "categories": [
    "Health",
    "Diseases and Conditions",
    "Infectious diseases",
    "Bacterial infections"
  ],
  "tags": [
    "#StrepThroat",
    "#Impetigo",
    "#Cellulitis",
    "#Pneumonia",
    "#StreptococcusBacteria",
    "#BacterialInfections",
    "#Symptoms",
    "#Prevention",
    "#Hygiene",
    "#Vaccination",
    "#PublicHealth",
    "#Microbiology",
    "#InfectiousDiseases",
    "#HealthEducation",
    "#ClassDiscussion",
    "#Assignment",
    "#OnlineLearning",
    "#SocialMediaHealthAwareness"
  ],
  "comments": []
}