{
  "id": "54670057223",
  "titles": [
    "Hiểu về Viêm gan B cấp tính: Nguyên nhân, Triệu chứng và Điều trị"
  ],
  "topic": "Acute Hepatitis B",
  "title": "Hiểu về Viêm gan B cấp tính: Nguyên nhân, Triệu chứng và Điều trị",
  "description": "\"Trong video này, chủ đề Viêm gan B cấp tính được giới thiệu, một bệnh nhiễm trùng do vi-rút trong thời gian ngắn ảnh hưởng đến gan và có thể dẫn đến Viêm gan B mãn tính nếu không được điều trị. Bệnh có thể lây lan qua tiếp xúc máu với máu, quan hệ tình dục và lây truyền từ mẹ sang con. Một số cá nhân có thể không biểu hiện triệu chứng, trong khi những người khác có thể bị mệt mỏi, chán ăn, buồn nôn, nước tiểu sẫm màu, phân nhạt màu và vàng da. Các biến chứng có thể bao gồm suy gan, xơ gan và ung thư gan. Các phương pháp phòng ngừa bao gồm tiêm vắc-xin, thói quen sử dụng kim tiêm an toàn, quan hệ tình dục an toàn và hiến máu được sàng lọc. Điều trị có thể bao gồm thuốc men và khuyến nghị về lối sống. Sự chú ý và điều trị kịp thời là rất quan trọng đối với Viêm gan B cấp tính.\" \"Các sếp có thể xem video hướng dẫn chi tiết ở phía dưới nhé.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 2, 2024",
  "content": [
    {
      "id": "-32677236798",
      "heading": "ACUTE HEPATITIS B",
      "text": "Viêm gan B cấp tính là dạng \"nhiễm virus\" ngắn hạn (viral infection) ảnh hưởng đến \"gan\" (liver), gây ra \"viêm\" (inflammation) và \"tổn thương tế bào gan\" (damage to liver cells). Viêm gan B cấp tính có thể lây truyền qua tiếp xúc máu với máu, \"tiếp xúc tình dục\" (sexual contact) và lây truyền từ mẹ sang con. Một số người có thể không biểu hiện bất kỳ triệu chứng nào, trong khi những người khác có thể bị \"mệt mỏi\" (fatigue), \"chán ăn\" (loss of appetite), \"buồn nôn\" (nausea), \"nước tiểu sẫm màu\" (dark urine), \"phân nhạt màu\" (pale stools) và vàng da và mắt.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--32677236798-Montserrat-SemiBold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-6790460549.mp3"
    },
    {
      "id": "-34282101221",
      "heading": "ACUTE HEPATITIS B",
      "text": "Các biến chứng có thể bao gồm \"suy gan\" (liver failure), \"xơ gan\" (cirrhosis) và \"ung thư gan\" (liver cancer) nếu không được điều trị. Tuy nhiên, có những cách để phòng ngừa Viêm gan B cấp tính: \"Tiêm vắc-xin\" (vaccinated), thực hành \"thói quen sử dụng kim tiêm an toàn\" (safe needle habits), sử dụng \"biện pháp bảo vệ khi quan hệ tình dục\" (protection during sex) và sàng lọc hiến máu đều là những cách tiếp cận hữu ích.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--34282101221-Montserrat-Bold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-24774658773.mp3"
    },
    {
      "id": "-21514206903",
      "heading": "ACUTE HEPATITIS B",
      "text": "Nếu bạn được \"chẩn đoán\" (diagnosed) mắc Viêm gan B cấp tính, bác sĩ có thể kê đơn \"thuốc\" (medications) để giúp \"kiểm soát các triệu chứng\" (manage symptoms) và ngăn ngừa \"tổn thương gan\" (liver damage). Nghỉ ngơi, \"bù nước\" (hydration) và \"chế độ ăn lành mạnh\" (healthy diet) có thể hỗ trợ phục hồi. Trong \"kết luận\" (conclusion), Viêm gan B cấp tính là một \"bệnh nhiễm trùng nghiêm trọng\" (serious infection) cần \"chăm sóc kịp thời\" (prompt attention) và \"điều trị\" (treatment). Các phương pháp phòng ngừa bao gồm \"tiêm vắc-xin\" (vaccination) và \"thực hành an toàn\" (safe practices), và việc điều trị có thể bao gồm dùng thuốc và khuyến nghị về lối sống.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--21514206903-Montserrat-Black-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-62000839178.mp3"
    },
    {
      "id": "9123959268",
      "heading": "ACUTE HEPATITIS B",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về Viêm gan B cấp tính. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-9123959268-Montserrat-Medium-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-3353124650.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Liver diseases",
    "Hepatitis B"
  ],
  "tags": [
    "#HepatitisB",
    "#LiverInfection",
    "#ViralHepatitis",
    "#LiverHealth",
    "#Inflammation",
    "#LiverDamage",
    "#ChronicHepatitisB",
    "#BloodToBloodContact",
    "#SexualContact",
    "#MotherToChildTransmission",
    "#Fatigue",
    "#LossOfAppetite",
    "#Nausea",
    "#DarkUrine",
    "#PaleStools",
    "#Jaundice",
    "#LiverFailure",
    "#Cirrhosis",
    "#LiverCancer",
    "#Prevention",
    "#Vaccination",
    "#SafeNeedleHabits",
    "#ProtectionDuringSex",
    "#ScreeningBloodDonations",
    "#Treatment",
    "#Medications",
    "#Rest",
    "#Hydration",
    "#HealthyDiet",
    "#LiverInfectionAwareness",
    "#PromptTreatment",
    "#HepatitisBVaccine",
    "#SaferSex",
    "#LiverDisease",
    "#ViralDisease",
    "#OrganDamage",
    "#Immunization",
    "#HealthcareAccess",
    "#PublicHealth"
  ],
  "comments": []
}