{
  "id": "45454531980",
  "titles": [
    "Hiểu về u tuyến đại tràng: Nguyên nhân, triệu chứng và chẩn đoán U tuyến đại tràng: Những điều bạn cần biết về nguyên nhân, triệu chứng và chẩn đoán"
  ],
  "topic": "Colon adenoma diagnosis",
  "title": "Hiểu về u tuyến đại tràng: Nguyên nhân, triệu chứng và chẩn đoán U tuyến đại tràng: Những điều bạn cần biết về nguyên nhân, triệu chứng và chẩn đoán",
  "description": "\"Trong video này, diễn giả giới thiệu về chẩn đoán u tuyến đại tràng, bao gồm các kiến ​​thức cơ bản, yếu tố nguy cơ, triệu chứng, phương pháp chẩn đoán, lựa chọn điều trị và chiến lược phòng ngừa. U tuyến đại tràng là khối u ở niêm mạc bên trong đại tràng hoặc trực tràng, thường lành tính nhưng có khả năng gây ung thư. Có ba loại, với mức độ nguy cơ khác nhau. Các yếu tố nguy cơ bao gồm tuổi tác, tiền sử gia đình, chế độ ăn uống, béo phì và hút thuốc. Các triệu chứng có thể bao gồm chảy máu, đau bụng và thay đổi thói quen đi tiêu. Chẩn đoán có thể đạt được thông qua nội soi đại tràng, nội soi đại tràng sigma mềm, nội soi đại tràng ảo hoặc xét nghiệm máu ẩn trong phân. Điều trị thường bao gồm cắt bỏ trong quá trình nội soi đại tràng hoặc nội soi đại tràng sigma, với phẫu thuật đối với các khối u tuyến lớn hơn hoặc ung thư. Phòng ngừa là chìa khóa, tập trung vào các lựa chọn lành mạnh và sàng lọc.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 10, 2024",
  "content": [
    {
      "id": "11801716875",
      "heading": "COLON ADENOMAS",
      "text": "Chào mừng bạn đến với video của tôi về \"chẩn đoán u tuyến đại tràng\" (colon adenoma diagnosis). Trong video này, tôi sẽ khám phá những điều cơ bản về \"u tuyến đại tràng\" (colon adenomas), các yếu tố nguy cơ, triệu chứng, chẩn đoán, phương pháp điều trị và chiến lược phòng ngừa. U tuyến đại tràng là khối u ở \"lớp lót bên trong\" (inner lining) của \"đại tràng hoặc trực tràng\" (colon or rectum). Chúng thường \"lành tính\" (benign), nhưng chúng \"có thể trở thành ung thư\" (can become cancerous) theo thời gian. Có \"ba loại\" (three types) u tuyến đại tràng: \"hình ống\" (tubular), \"hình nhung mao\" (villous) và \"hình nhung mao\" (tubulovillous). Hình ống là \"phổ biến\" nhất (common), trong khi hình nhung mao ít phổ biến hơn nhưng có nhiều khả năng trở thành ung thư hơn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition-11801716875-Montserrat-Bold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-32265258706.mp3"
    },
    {
      "id": "51818673218",
      "heading": "COLON ADENOMA",
      "text": "Có một số \"yếu tố nguy cơ\" (risk factors) đối với \"u tuyến đại tràng\" (colon adenomas), bao gồm \"tuổi\" (age), \"tiền sử gia đình\" (family history), \"chế độ ăn\" (diet), \"béo phì\" (obesity) và \"hút thuốc\" (smoking). Các triệu chứng có thể khó phát hiện, nhưng hãy chú ý đến \"chảy máu\" (bleeding), \"đau bụng\" (abdominal pain) và \"thay đổi thói quen đại tiện\" (changes in bowel habits). U tuyến đại tràng có thể được chẩn đoán thông qua \"nội soi đại tràng\" (colonoscopy), \"soi đại tràng sigma mềm\" (flexible sigmoidoscopy), \"soi đại tràng ảo\" (virtual colonoscopy) hoặc \"xét nghiệm máu ẩn trong phân\" (fecal occult blood test). Nếu phát hiện thấy u tuyến, thường có thể \"cắt bỏ\" (removed) trong khi nội soi đại tràng hoặc soi đại tràng sigma. Tuy nhiên, \"phẫu thuật\" (surgery) là cần thiết nếu u tuyến \"lớn\" (large) hoặc ung thư.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition-51818673218-Montserrat-Black-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-19262080673.mp3"
    },
    {
      "id": "30119794474",
      "heading": "PREVENTION",
      "text": "Phòng ngừa \"u tuyến đại tràng\" (colon adenomas) là thực hiện \"lựa chọn lành mạnh\" (healthy choices). Ăn \"chế độ ăn cân bằng\" (balanced diet), \"tập thể dục\" (exercise) thường xuyên, \"bỏ hút thuốc\" (quit smoking) và tuân thủ \"hướng dẫn sàng lọc\" được khuyến nghị (screening guidelines). Phát hiện sớm là chìa khóa để \"điều trị thành công\" (successful treatment) và \"phòng ngừa\" (prevention). Đừng để u tuyến đại tràng không được chẩn đoán. Hãy chịu trách nhiệm về sức khỏe của bạn ngay hôm nay!",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition-30119794474-Montserrat-ExtraBold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-3886092475.mp3"
    },
    {
      "id": "13691397038",
      "heading": "PROFESSIONAL EVALUATION",
      "text": "Luôn tìm kiếm lời khuyên của một nhà cung cấp dịch vụ chăm sóc sức khỏe đủ điều kiện với bất kỳ câu hỏi nào bạn có liên quan đến \"tình trạng bệnh lý\" (medical condition). Không bao giờ bỏ qua lời khuyên y tế chuyên nghiệp hoặc trì hoãn việc tìm kiếm lời khuyên đó vì điều gì đó bạn đã thấy hoặc đọc trong video này. Hãy nhớ rằng, các tình trạng bệnh lý cần được \"đánh giá chuyên nghiệp\" (professional evaluation) và nội dung của video này không được coi là thay thế cho lời khuyên y tế chuyên nghiệp.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition-13691397038-Montserrat-Medium-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-20573292832.mp3"
    },
    {
      "id": "-1350574922",
      "heading": "COLON ADENOMA DIAGNOSIS",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy nó \"có ích\" (informative) và hiểu sâu hơn về \"chẩn đoán u tuyến đại tràng\" (colon adenoma diagnosis). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái \"để lại bình luận\" (leave a comment) bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận \"thông báo\" (notifications) về \"video mới\" của chúng tôi (new videos).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition--1350574922-Montserrat-Regular-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-20666612782.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Colorectal diseases",
    "Adenomas",
    "Colon adenomas"
  ],
  "tags": [
    "#ColonDiagnosis",
    "#ColonHealth",
    "#Colonoscopy",
    "#AdenomaRiskFactors",
    "#AdenomaSymptoms",
    "#AdenomaTreatment",
    "#AdenomaPrevention",
    "#ColonAdenomaTypes",
    "#TubularAdenoma",
    "#VillousAdenoma",
    "#ColonAdenomaCancer",
    "#HealthyDiet",
    "#RegularExercise",
    "#QuitSmoking",
    "#ScreeningGuidelines",
    "#EarlyDetection",
    "#ColonAdenomasPrevention",
    "#ColonAdenomaTreatment",
    "#ColonAdenomaRemoval",
    "#VirtualColonoscopy",
    "#FecalOccultBloodTest",
    "#ColonAdenomaSurgery",
    "#ColonAdenomaAwareness",
    "#MedicalAdvice",
    "#ProfessionalMedicalAdvice",
    "#HealthcareProvider",
    "#MedicalCondition",
    "#ColonAdenomaEducation",
    "#ColonCancerPrevention",
    "#Gastroenterology",
    "#ColorectalHealth",
    "#HealthyLiving",
    "#TakeChargeOfYourHealth"
  ],
  "comments": []
}