{
  "id": "-11184621677",
  "titles": [
    "Tiểu không tự chủ: Phân biệt sự thật và hư cấu"
  ],
  "topic": "Fecal incontinence causes",
  "title": "Tiểu không tự chủ: Phân biệt sự thật và hư cấu",
  "description": "\"Trong video này, chủ đề về chứng són phân được giới thiệu, một vấn đề sức khỏe phổ biến ảnh hưởng đến hàng triệu người trên toàn thế giới. són phân được định nghĩa là mất kiểm soát việc đi tiêu, dẫn đến việc đi ngoài không chủ ý. Hai nguyên nhân chính được thảo luận: các vấn đề về cơ, cụ thể là yếu hoặc tổn thương cơ thắt hậu môn và tổn thương thần kinh. Cơ thắt hậu môn kiểm soát việc đi tiêu và sự yếu hoặc tổn thương của chúng khiến việc kiểm soát việc đi tiêu trở nên khó khăn. Tổn thương thần kinh ở vùng trực tràng có thể làm gián đoạn sự giao tiếp giữa não và cơ, làm suy yếu khả năng kiểm soát việc đi tiêu.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 3, 2024",
  "content": [
    {
      "id": "6567748556",
      "heading": "FECAL INCONTINENCE",
      "text": "Tiểu không tự chủ là một vấn đề sức khỏe phổ biến nhưng nhạy cảm ảnh hưởng đến hàng triệu người trên toàn thế giới. Nó đề cập đến việc mất kiểm soát việc đi tiêu, dẫn đến việc đi ngoài không chủ ý. Trong video này, tôi sẽ thảo luận về \"nguyên nhân chính\" (primary causes) của \"tiểu không tự chủ\" (fecal incontinence) và giúp bạn hiểu rõ hơn về \"tình trạng\" này (condition).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-03/transition-6567748556-Montserrat-Medium-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-30170545025.mp3"
    },
    {
      "id": "24281580271",
      "heading": "FECAL INCONTINENCE CAUSES",
      "text": "Một trong những nguyên nhân chính gây ra chứng són phân là \"vấn đề về cơ\" (muscular problems), chủ yếu là \"yếu\" (weakness) hoặc \"tổn thương\" (damage) đối với \"cơ thắt hậu môn\" (anal sphincter muscles). Các cơ này kiểm soát quá trình \"phân\" (stool) từ \"trực tràng\" (rectum) đến hậu môn. Khi chúng yếu đi hoặc bị tổn thương, việc kiểm soát \"chuyển động của ruột\" (bowel movements) trở nên khó khăn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-03/transition-24281580271-Montserrat-Regular-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-11060754757.mp3"
    },
    {
      "id": "-3081427688",
      "heading": "NERVE DAMAGE",
      "text": "\"Tổn thương\" thần kinh (damage) là một nguyên nhân quan trọng khác gây ra \"tiêu tiểu không tự chủ\" (fecal incontinence). Tổn thương hoặc tổn thương thần kinh ở \"khu vực trực tràng\" (rectal area) có thể làm gián đoạn sự giao tiếp giữa \"não\" (brain) và \"cơ\" (muscles), cản trở \"kiểm soát\" (control) đối với việc đi tiêu.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-03/transition--3081427688-Montserrat-Bold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-7483360223.mp3"
    },
    {
      "id": "5492451089",
      "heading": "MEDICAL CONDITIONS",
      "text": "Một số \"tình trạng bệnh lý\" (medical conditions) cũng có thể ảnh hưởng đến \"kiểm soát ruột\" (bowel control). \"Tiêu chảy\" thường xuyên hoặc nghiêm trọng (diarrhea), \"táo bón\" (constipation), \"trĩ\" (hemorrhoids), \"rối loạn thần kinh\" (neurological disorders) và \"tiểu đường\" (diabetes) có thể gây tổn thương cho \"thần kinh\" (nerves) hoặc \"cơ\" (muscles) chịu trách nhiệm kiểm soát ruột.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-03/transition-5492451089-Montserrat-ExtraBold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-20352054094.mp3"
    },
    {
      "id": "10995289972",
      "heading": "CHILDBIRTH",
      "text": "Sinh con và một số \"phẫu thuật\" nhất định (surgeries), chẳng hạn như \"phẫu thuật trực tràng\" (rectal surgery) hoặc \"phẫu thuật tủy sống\" (spinal cord surgery), có thể gây ra \"tiêu tiểu không tự chủ\" (fecal incontinence). Trong quá trình \"sinh con\" (childbirth), \"cơ thắt hậu môn\" (anal sphincter muscles) có thể bị \"tổn thương\" (damaged), trong khi các ca phẫu thuật cụ thể có thể ảnh hưởng đến \"thần kinh\" (nerves) hoặc các cơ kiểm soát nhu động ruột.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-03/transition-10995289972-Montserrat-SemiBold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-15328521051.mp3"
    },
    {
      "id": "3725608025",
      "heading": "AGING",
      "text": "Lão hóa cũng có thể góp phần gây ra \"tiêu chảy không tự chủ\" (fecal incontinence). Khi chúng ta già đi, \"cơ bắp\" của chúng ta yếu đi (muscles weaken) một cách tự nhiên, bao gồm cả \"cơ thắt hậu môn\" (anal sphincter muscles), dẫn đến tình trạng tiêu chảy không tự chủ cao hơn ở \"người lớn tuổi\" (older adults).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-03/transition-3725608025-Montserrat-Regular-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-16337760647.mp3"
    },
    {
      "id": "7886383295",
      "heading": "LIFESTYLE FACTORS",
      "text": "Thuốc men, \"chế độ ăn\" (diet) và lối sống có thể góp phần gây ra chứng đại tiện không tự chủ. Một số \"thuốc men\" (medications) như \"thuốc nhuận tràng\" (laxatives) có thể thay đổi \"thói quen đại tiện\" (bowel habits). Chế độ ăn ít \"chất xơ\" (fiber) có thể dẫn đến \"táo bón\" (constipation), có thể làm tăng nguy cơ đại tiện không tự chủ. Hút thuốc, \"béo phì\" (obesity) và thiếu hoạt động thể chất là \"yếu tố lối sống\" (lifestyle factors) có thể góp phần gây ra chứng đại tiện không tự chủ.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-03/transition-7886383295-Montserrat-ExtraBold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-3561795259.mp3"
    },
    {
      "id": "26861012171",
      "heading": "COMPLEX CONDITION",
      "text": "Tiểu không tự chủ là một \"tình trạng phức tạp\" (complex condition) quan trọng và ảnh hưởng đến nhiều \"cá nhân\" (individuals) bất kể tuổi tác, hoàn cảnh hay lối sống. Tham gia vào các cuộc thảo luận cởi mở và trung thực là điều cần thiết để phá bỏ \"sự kỳ thị\" (stigmas) và thúc đẩy sự hiểu biết.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-03/transition-26861012171-Montserrat-Bold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-39552484315.mp3"
    },
    {
      "id": "32505839086",
      "heading": "CONDITION",
      "text": "Tóm lại, điều quan trọng là phải có các cuộc trò chuyện về \"các chủ đề nhạy cảm\" (sensitive topics) như \"thiếu són phân\" (fecal incontinence) và khuyến khích sự hiểu biết và hỗ trợ cho những người đang phải vật lộn với tình trạng này. Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy nó \"có ích\" (informative) và hiểu sâu hơn về nguyên nhân gây thiếu són phân. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-03/transition-32505839086-Montserrat-Bold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-70539414763.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Functional bowel disorders",
    "Fecal Incontinence"
  ],
  "tags": [
    "#BowelControl",
    "#HealthConcern",
    "#AnalSphincterMuscles",
    "#MuscularProblems",
    "#NerveDamage",
    "#MedicalConditions",
    "#Diarrhea",
    "#Constipation",
    "#Hemorrhoids",
    "#NeurologicalDisorders",
    "#Diabetes",
    "#Childbirth",
    "#Surgeries",
    "#Aging",
    "#Medications",
    "#Diet",
    "#Lifestyle",
    "#Stigma",
    "#Understanding",
    "#SensitiveHealthIssue",
    "#BowelMovements",
    "#Rectum",
    "#Anus",
    "#Brain",
    "#Communication",
    "#OlderAdults",
    "#Fiber",
    "#Stool",
    "#Sensitivity",
    "#OpenDiscussion"
  ],
  "comments": []
}