{
  "id": "-67573980830",
  "titles": [
    "Hiểu về bệnh xơ nang: Triệu chứng, nguyên nhân và cách điều trị"
  ],
  "topic": "Cystic Fibrosis",
  "title": "Hiểu về bệnh xơ nang: Triệu chứng, nguyên nhân và cách điều trị",
  "description": "\"Trong video này, người thuyết trình giới thiệu về bệnh xơ nang, một tình trạng ảnh hưởng đến hàng nghìn người trên toàn thế giới với mức độ nghiêm trọng khác nhau. Các triệu chứng chính bao gồm các vấn đề về hô hấp, tiêu hóa, nhiễm trùng tái phát và các vấn đề về khả năng sinh sản. Chẩn đoán bao gồm sàng lọc trẻ sơ sinh, xét nghiệm mồ hôi và xét nghiệm di truyền. Mặc dù không có cách chữa khỏi, nhưng các phương pháp điều trị như dùng thuốc, vật lý trị liệu, hỗ trợ dinh dưỡng và ghép phổi có thể giúp kiểm soát các triệu chứng và làm chậm quá trình tiến triển của bệnh. Những người mắc bệnh xơ nang có thể có cuộc sống trọn vẹn với sự chăm sóc và hỗ trợ phù hợp. Video này cung cấp hướng dẫn chi tiết cho các nhà nghiên cứu trong lĩnh vực này.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 9, 2024",
  "content": [
    {
      "id": "29823021766",
      "heading": "CYSTIC FIBROSIS",
      "text": "Xơ nang ảnh hưởng đến hàng ngàn người trên khắp thế giới, với nhiều mức độ nghiêm trọng khác nhau. Điều cần thiết là phải hiểu \"triệu chứng\" (symptoms), nguyên nhân và các phương án điều trị có sẵn. Các triệu chứng chính của Xơ nang bao gồm \"các vấn đề về hô hấp\" (respiratory issues), như \"ho\" (coughing) và \"thở khò khè\" (wheezing); \"các vấn đề về tiêu hóa\" (digestive problems), như \"kém hấp thu\" (malabsorption) và \"tiêu chảy\" (diarrhea); \"nhiễm trùng tái phát\" (recurrent infections) như \"viêm phổi\" (pneumonia) và \"viêm phế quản\" (bronchitis); và \"vấn đề về khả năng sinh sản\" (fertility problems).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition-29823021766-Montserrat-SemiBold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-11102896405.mp3"
    },
    {
      "id": "-1704282179",
      "heading": "CYSTIC FIBROSIS",
      "text": "Chẩn đoán Xơ nang có thể được thực hiện thông qua \"sàng lọc trẻ sơ sinh\" (newborn screening), \"xét nghiệm mồ hôi\" (sweat tests) và \"xét nghiệm di truyền\" (genetic testing). Những đánh giá này giúp \"các chuyên gia y tế\" (medical professionals) xác định tình trạng bệnh sớm và bắt đầu \"điều trị\" phù hợp (treatment). Mặc dù không có cách chữa khỏi Xơ nang, nhưng nhiều phương pháp điều trị khác nhau có thể giúp kiểm soát \"các triệu chứng\" (symptoms) và làm chậm \"tiến triển của bệnh\" (disease progression). Thuốc, \"vật lý trị liệu\" (physical therapy), \"hỗ trợ dinh dưỡng\" (nutritional support) và thậm chí cả ghép phổi có thể được sử dụng để điều trị Xơ nang.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--1704282179-Montserrat-Regular-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-16922650597.mp3"
    },
    {
      "id": "-81729753018",
      "heading": "CYSTIC FIBROSIS",
      "text": "Bất chấp những thách thức của nó, những người mắc bệnh Xơ nang có thể sống một cuộc sống trọn vẹn và năng động. Với \"phương pháp điều trị\" (treatment) và \"chăm sóc\" (care) phù hợp, những người mắc bệnh CF có thể đến trường, tham gia các hoạt động yêu thích và xây dựng các mối quan hệ bền chặt. Khi chúng ta tiếp tục khám phá \"cơ thể con người\" (human body) và nhiều \"điều kỳ diệu\" của nó (wonders), hãy cố gắng hiểu sâu hơn về bệnh Xơ nang và thể hiện \"sự ủng hộ không ngừng\" (unwavering support) của chúng ta đối với những cá nhân và gia đình bị ảnh hưởng bởi tình trạng này.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--81729753018-Montserrat-ExtraBold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-34721132320.mp3"
    },
    {
      "id": "27858394645",
      "heading": "CYSTIC FIBROSIS",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy nó \"có ích\" (informative) và có được \"hiểu biết sâu sắc hơn\" (deeper understanding) về bệnh Xơ nang. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại \"bình luận\" (comment) bên dưới. Đừng quên \"đăng ký\" (subscribe) kênh của chúng tôi để nhận \"thông báo\" (notifications) về \"video mới\" (new videos) của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition-27858394645-Montserrat-Regular-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-20789599463.mp3"
    }
  ],
  "categories": [
    "Health",
    "Diseases and Conditions",
    "Chronic diseases",
    "Respiratory diseases"
  ],
  "tags": [
    "#CFWarrior",
    "#CFFoundation",
    "#CFAwareness",
    "#RespiratoryIssues",
    "#CoughingAndWheezing",
    "#DigestiveProblems",
    "#Malabsorption",
    "#Diarrhea",
    "#RecurrentInfections",
    "#Pneumonia",
    "#Bronchitis",
    "#DiagnosingCF",
    "#NewbornScreening",
    "#SweatTests",
    "#GeneticTesting",
    "#TreatmentOptions",
    "#Medications",
    "#PhysicalTherapy",
    "#NutritionalSupport",
    "#LungTransplantation",
    "#FulfillingLives",
    "#CFManagement",
    "#UnwaveringSupport",
    "#ExploreTheBody",
    "#DeepUnderstanding",
    "#CFCommunity",
    "#CFStrong"
  ],
  "comments": []
}