{
  "id": "29414864119",
  "titles": [
    "Hiểu về ung thư phổi: Nguyên nhân, triệu chứng và phương pháp điều trị"
  ],
  "topic": "Lung Cancer",
  "title": "Hiểu về ung thư phổi: Nguyên nhân, triệu chứng và phương pháp điều trị",
  "description": "\"Trong video này, chúng tôi sẽ giới thiệu chi tiết về ung thư phổi. Phổi là cơ quan quan trọng để hấp thụ oxy và loại bỏ carbon dioxide, và ung thư phổi phát sinh từ sự phát triển không kiểm soát của các tế bào bất thường thành khối u. Mặc dù nguyên nhân chính xác vẫn chưa được biết, nhưng hút thuốc, khói thuốc lá thụ động, độc tố môi trường và đột biến gen làm tăng nguy cơ. Ung thư phổi giai đoạn đầu thường không biểu hiện triệu chứng, nhưng ho dai dẳng, khó thở, đau ngực, mệt mỏi và sụt cân có thể xuất hiện khi bệnh tiến triển. Chẩn đoán bao gồm chụp X-quang ngực, chụp CT hoặc sinh thiết, sau đó là phân loại bằng hệ thống TNM. Các lựa chọn điều trị bao gồm phẫu thuật, hóa trị, xạ trị và liệu pháp nhắm mục tiêu.\" Các sếp có thể xem video hướng dẫn chi tiết ở phía dưới nhé.",
  "author": "Vietnamese Online Voice",
  "date": "August 9, 2024",
  "content": [
    {
      "id": "6617992953",
      "heading": "LUNG CANCER",
      "text": "Phổi là \"cơ quan quan trọng\" (vital organs) hấp thụ \"oxy\" (oxygen) và loại bỏ \"carbon dioxide\" (carbon dioxide) khỏi cơ thể. Ung thư phổi xảy ra khi \"các tế bào bất thường\" (abnormal cells) phát triển không kiểm soát được, hình thành \"khối u\" (tumors) có thể xâm lấn và làm hỏng \"mô\" (tissues).. Mặc dù nguyên nhân chính xác của \"ung thư phổi\" (lung cancer) vẫn chưa được biết, nhưng có một số yếu tố làm tăng nguy cơ mắc bệnh này. Hút thuốc là nguyên nhân hàng đầu gây ung thư phổi, vì \"khói thuốc lá\" (tobacco smoke) chứa hơn 70 \"chất gây ung thư\" đã biết (carcinogens). Tiếp xúc với khói thuốc lá cũng có thể làm tăng nguy cơ, cùng với \"chất độc môi trường\" (environmental toxins) như \"amiăng\" (asbestos), \"radon\" (radon) và \"ô nhiễm không khí\" (air pollution). Một số người có thể thừa hưởng đột biến gen làm tăng nguy cơ.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition-6617992953-Montserrat-Bold-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-18365009357.mp3"
    },
    {
      "id": "-15843427353",
      "heading": "RESPIRATORY DISEASES",
      "text": "Ung thư phổi thường không biểu hiện triệu chứng ở \"giai đoạn đầu\" (early stages). Khi bệnh tiến triển, các triệu chứng có thể bao gồm \"ho dai dẳng\" (persistent cough), \"khó thở\" (shortness of breath), \"đau ngực\" (chest pain), \"mệt mỏi\" (fatigue) và \"giảm cân không rõ nguyên nhân\" (unexplained weight loss). Nếu các triệu chứng vẫn tiếp diễn, bác sĩ có thể chụp X-quang ngực, chụp CT hoặc sinh thiết để chẩn đoán \"ung thư phổi\" (lung cancer).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--15843427353-Montserrat-Bold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-38903318077.mp3"
    },
    {
      "id": "-5582735359",
      "heading": "TREATMENT OPTIONS",
      "text": "Sau khi được chẩn đoán, \"ung thư phổi\" (lung cancer) được \"phân loại\" (staged) dựa trên \"mức độ nghiêm trọng\" (severity) bằng hệ thống TNM, bao gồm \"kích thước khối u\" (tumor size), \"liên quan đến hạch bạch huyết\" (lymph node involvement) và \"di căn\" (metastasis). Các lựa chọn điều trị phụ thuộc vào giai đoạn và loại ung thư, cũng như sức khỏe tổng thể của bệnh nhân. Các phương pháp điều trị có thể bao gồm phẫu thuật, \"hóa trị\" (chemotherapy), \"xạ trị\" (radiation therapy) và \"liệu pháp nhắm mục tiêu\" (targeted therapy).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--5582735359-Montserrat-Black-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-25113657240.mp3"
    },
    {
      "id": "-11810991134",
      "heading": "QUITTING SMOKING",
      "text": "Mặc dù không có cách nào đảm bảo để ngăn ngừa \"ung thư phổi\" (lung cancer), bạn có thể giảm nguy cơ bằng cách \"bỏ hút thuốc\" (quitting smoking), tránh \"hút thuốc lá thụ động\" (secondhand smoke), giảm tiếp xúc với \"độc tố môi trường\" (environmental toxins) và kiểm tra sức khỏe định kỳ. Hãy nhớ rằng, \"phát hiện sớm\" (early detection) và \"điều trị\" (treatment) có thể cải thiện đáng kể tỷ lệ sống sót.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--11810991134-Montserrat-Medium-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-14281791558.mp3"
    },
    {
      "id": "-11266915738",
      "heading": "RESPIRATORY DISEASES",
      "text": "Ung thư phổi là một \"bệnh hô hấp\" nghiêm trọng và thường gây tử vong (respiratory disease). Bằng cách hiểu nguyên nhân, triệu chứng, chẩn đoán, điều trị và phòng ngừa, chúng ta có thể hành động để giảm thiểu tác động của nó. Nếu bạn hoặc người quen của bạn có nguy cơ, đừng ngần ngại trao đổi với chuyên gia chăm sóc sức khỏe.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--11266915738-Montserrat-ExtraBold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-4626028185.mp3"
    },
    {
      "id": "24927429575",
      "heading": "INFORMATIVE",
      "text": "Cảm ơn bạn đã xem \"video\" này (video). Tôi hy vọng bạn thấy nó \"có ích\" (informative) và có được \"hiểu biết sâu sắc hơn\" (deeper understanding) về \"ung thư phổi\" (lung cancer). Nếu bạn có bất kỳ \"câu hỏi\" nào (questions) hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký \"kênh\" của chúng tôi (channel) để nhận \"thông báo\" (notifications) về \"video mới\" của chúng tôi (new videos).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition-24927429575-Montserrat-SemiBold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-20598283807.mp3"
    }
  ],
  "categories": [
    "Health",
    "Diseases and Conditions",
    "Chronic diseases",
    "Respiratory diseases"
  ],
  "tags": [
    "#CancerAwareness",
    "#LungHealth",
    "#Smoking",
    "#SecondhandSmoke",
    "#EnvironmentalToxins",
    "#Asbestos",
    "#Radon",
    "#AirPollution",
    "#GeneticMutations",
    "#ChestXray",
    "#CTScan",
    "#Biopsy",
    "#TNMSystem",
    "#Surgery",
    "#Chemotherapy",
    "#RadiationTherapy",
    "#TargetedTherapy",
    "#QuitSmoking",
    "#EarlyDetection",
    "#Treatment",
    "#Prevention",
    "#RespiratoryDisease",
    "#HealthcareProfessional",
    "#SurvivalRates",
    "#ReduceRisk",
    "#LungCancerAwareness",
    "#LungCancerPrevention",
    "#LungCancerTreatment",
    "#LungCancerSymptoms",
    "#LungCancerDiagnosis"
  ],
  "comments": []
}