{
  "id": "-24853749578",
  "titles": [
    "Hiểu về chứng loạn sản thực quản: Nguyên nhân, triệu chứng và phương pháp điều trị"
  ],
  "topic": "Esophageal metaplasia",
  "title": "Hiểu về chứng loạn sản thực quản: Nguyên nhân, triệu chứng và phương pháp điều trị",
  "description": "\"Trong video này, người thuyết trình giới thiệu về tình trạng loạn sản thực quản, một tình trạng mà lớp niêm mạc thực quản bị thay thế bởi các tế bào tuyến. Còn được gọi là thực quản Barrett, tình trạng này thường do tiếp xúc lâu dài với axit dạ dày và các yếu tố nguy cơ khác như béo phì, hút thuốc, tiền sử gia đình và tuổi tác. Mặc dù nhiều cá nhân không có triệu chứng, các triệu chứng có thể bao gồm khó nuốt, ợ nóng, đau ngực, trào ngược và khó chịu sau khi ăn. Các nhà nghiên cứu có thể xem hướng dẫn video chi tiết bên dưới.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 7, 2024",
  "content": [
    {
      "id": "11143279601",
      "heading": "ESOPHAGEAL METAPLASIA",
      "text": "Bình thường, \"thực quản\" (esophagus) được lót bằng các tế bào biểu mô phẳng, nhiều lớp. Tuy nhiên, trong \"biến sản thực quản\" (esophageal metaplasia), các tế bào này được thay thế bằng \"tế bào tuyến\" (glandular cells) hoặc tế bào biểu mô trụ. Sự biến đổi này còn được gọi là thực quản Barrett.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-11143279601-Montserrat-Bold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-7994554994.mp3"
    },
    {
      "id": "-1551789125",
      "heading": "STOMACH ACID REFLUX",
      "text": "Sự phát triển của chứng loạn sản thực quản \"tuổi\" (age) thường do tiếp xúc lâu dài với axit dạ dày, axit này chảy ngược lên \"thực quản\" (esophagus) và gây kích ứng niêm mạc. Các \"yếu tố nguy cơ\" khác (risk factors) bao gồm \"béo phì\" (obesity), \"hút thuốc\" (smoking), \"tiền sử gia đình\" (family history) và tuổi tác.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--1551789125-Montserrat-Thin-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-13595674084.mp3"
    },
    {
      "id": "-15198556584",
      "heading": "DIFFICULTY SWALLOWING",
      "text": "Nhiều người bị \"loạn sản thực quản\" (esophageal metaplasia) không biểu hiện bất kỳ \"triệu chứng\" nào (symptoms). Tuy nhiên, một số triệu chứng phổ biến có thể bao gồm \"khó nuốt\" (difficulty swallowing), \"ợ nóng\" (heartburn) và \"đau ngực\" (chest pain), \"trào ngược thức ăn\" (regurgitation of food) và \"đầy hơi\" (bloating) và khó chịu sau khi ăn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--15198556584-Montserrat-Thin-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-7534835490.mp3"
    },
    {
      "id": "-1524181440",
      "heading": "SERIOUS COMPLICATIONS",
      "text": "Nếu không được \"điều trị\" (untreated), \"loạn sản thực quản\" (esophageal metaplasia) có thể dẫn đến \"biến chứng nghiêm trọng\" (serious complications), chẳng hạn như \"ung thư thực quản\" (esophageal cancer), \"hình thành hẹp\" (stricture formation) và \"loét thực quản\" (esophageal ulcers).. Mặc dù không có cách chữa khỏi loạn sản thực quản, nhưng có một số \"lựa chọn điều trị\" (treatment options) có thể kiểm soát tình trạng này. Bao gồm các loại thuốc như thuốc giảm axit và thuốc ức chế bơm proton, \"thay đổi lối sống\" (lifestyle changes), \"điều trị nội soi\" (endoscopic treatments) và phẫu thuật.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--1524181440-Montserrat-Regular-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-34873711066.mp3"
    },
    {
      "id": "24574687919",
      "heading": "RISK FACTORS",
      "text": "Bây giờ đến lượt bạn kiểm tra kiến ​​thức của mình. Trả lời các câu hỏi sau: \"Siêu sản thực quản\" (esophageal metaplasia) là gì và nó ảnh hưởng đến \"thực quản\" (esophagus) như thế nào? \"Nguyên nhân phổ biến\" (common causes) và \"yếu tố nguy cơ\" (risk factors) của siêu sản thực quản là gì? Mô tả \"triệu chứng\" (symptoms) và \"biến chứng\" (complications) của siêu sản thực quản. \"Các lựa chọn điều trị\" (treatment options) cho siêu sản thực quản là gì và thay đổi lối sống có thể giúp kiểm soát tình trạng này như thế nào?",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-24574687919-Montserrat-Regular-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-28072450498.mp3"
    },
    {
      "id": "34121718338",
      "heading": "PATIENT MANAGEMENT",
      "text": "Đối với hoạt động mở rộng, hãy nghiên cứu và tạo một nghiên cứu trường hợp về một bệnh nhân bị \"loạn sản thực quản\" (esophageal metaplasia). Thảo luận về các triệu chứng của bệnh nhân, \"chẩn đoán\" (diagnosis) và \"kế hoạch điều trị\" (treatment plan). Bệnh nhân có thể kiểm soát tình trạng của mình như thế nào để ngăn ngừa \"biến chứng\" (complications)?",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-34121718338-Montserrat-Black-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-14308247838.mp3"
    },
    {
      "id": "20665173471",
      "heading": "ESOPHAGUS",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về \"sản xuất thực quản\" (esophageal metaplasia). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-20665173471-Montserrat-ExtraBold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-23049300987.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Esophageal diseases"
  ],
  "tags": [
    "#BarrettsEsophagus",
    "#AcidReflux",
    "#GlandularCells",
    "#ColumnarEpithelialCells",
    "#EsophagusLining",
    "#Obesity",
    "#Smoking",
    "#FamilyHistory",
    "#Age",
    "#DifficultySwallowing",
    "#Heartburn",
    "#ChestPain",
    "#FoodRegurgitation",
    "#Bloating",
    "#EsophagealUlcers",
    "#StrictureFormation",
    "#EsophagealCancer",
    "#AcidReducers",
    "#ProtonPumpInhibitors",
    "#LifestyleChanges",
    "#EndoscopicTreatments",
    "#Surgery"
  ],
  "comments": []
}