{
  "id": "60715655597",
  "titles": [
    "Giải thích về bệnh nấm Candida thực quản: Nguyên nhân, triệu chứng và phương pháp điều trị"
  ],
  "topic": "Esophageal candidiasis",
  "title": "Giải thích về bệnh nấm Candida thực quản: Nguyên nhân, triệu chứng và phương pháp điều trị",
  "description": "\"Trong video này, chúng tôi sẽ giới thiệu về Bệnh tưa miệng thực quản hay còn gọi là bệnh tưa miệng thực quản. Nhiễm trùng nấm ở thực quản này là do nấm Candida phát triển quá mức và có thể là do các yếu tố như hệ thống miễn dịch suy yếu, sử dụng kháng sinh và steroid, vệ sinh răng miệng kém và lão hóa. Các triệu chứng bao gồm khó nuốt, đau ngực, đau bụng, buồn nôn, sụt cân và các mảng trắng trên lưỡi, cổ họng hoặc thực quản. Sau khi chẩn đoán, Bệnh tưa miệng thực quản được điều trị bằng thuốc chống nấm, thuốc chống nấm tại chỗ cho bệnh tưa miệng và thay đổi chế độ ăn uống. Các nhà nghiên cứu có thể xem hướng dẫn chi tiết trong video bên dưới.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 7, 2024",
  "content": [
    {
      "id": "41995866808",
      "heading": "ESOPHAGEAL CANDIDIASIS",
      "text": "Bệnh tưa thực quản do nấm Candida, còn được gọi là tưa thực quản, là một \"bệnh nhiễm trùng do nấm\" (fungal infection) xảy ra ở \"thực quản\" (esophagus) và do nấm Candida phát triển quá mức gây ra. Một số yếu tố có thể góp phần gây ra bệnh tưa thực quản do nấm Candida, bao gồm \"hệ thống miễn dịch suy yếu\" (weakened immune system), sử dụng \"kháng sinh\" (antibiotics) và \"steroid\" (steroids), \"vệ sinh răng miệng kém\" (poor oral hygiene) và lão hóa.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-41995866808-Montserrat-SemiBold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-12631107796.mp3"
    },
    {
      "id": "-1729274994",
      "heading": "DIFFICULTY SWALLOWING",
      "text": "Các triệu chứng của bệnh nấm Candida thực quản có thể bao gồm \"khó nuốt\" (difficulty swallowing), \"đau ngực\" (chest pain) hoặc khó chịu khi ăn, \"đau bụng\" (abdominal pain), \"buồn nôn\" (nausea) và \"nôn\" (vomiting), \"sụt cân\" (weight loss), và \"các mảng trắng\" (white patches) hoặc \"tổn thương\" (lesions) trên \"lưỡi\" (tongue), \"họng\" (throat) hoặc thực quản.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--1729274994-Montserrat-Black-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-6403162700.mp3"
    },
    {
      "id": "18461288013",
      "heading": "FUNGAL INFECTION",
      "text": "Sau khi được chẩn đoán, bệnh nấm Candida thực quản thường được điều trị bằng \"thuốc chống nấm\" (antifungal medications), chẳng hạn như \"fluconazole\" (fluconazole) hoặc amphotericin B, và \"thuốc chống nấm tại chỗ\" (topical antifungals) cho \"bệnh tưa miệng\" (oral thrush), cùng với \"thay đổi chế độ ăn uống\" (dietary changes) để kiểm soát các triệu chứng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-18461288013-Montserrat-Regular-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-1859128306.mp3"
    },
    {
      "id": "-79736476711",
      "heading": "POOR ORAL HYGIENE",
      "text": "Để phòng ngừa bệnh nấm Candida thực quản, hãy đảm bảo thực hành \"vệ sinh răng miệng\" tốt (oral hygiene), tránh dùng \"kháng sinh\" không cần thiết (antibiotics) và \"steroid\" (steroids), giữ \"nước\" (hydrated) và duy trì \"chế độ ăn uống lành mạnh\" (healthy diet).. Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về bệnh nấm Candida thực quản. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--79736476711-Montserrat-ExtraBold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-5888248877.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Esophageal diseases"
  ],
  "tags": [
    "#EsophagealThrush",
    "#FungalInfection",
    "#CandidaOvergrowth",
    "#WeakenedImmuneSystem",
    "#AntibioticsAndSteroids",
    "#PoorOralHygiene",
    "#Aging",
    "#DifficultySwallowing",
    "#ChestPain",
    "#AbdominalPain",
    "#NauseaAndVomiting",
    "#WeightLoss",
    "#WhitePatches",
    "#Lesions",
    "#AntifungalMedications",
    "#Fluconazole",
    "#AmphotericinB",
    "#TopicalAntifungals",
    "#OralThrush",
    "#DietaryChanges",
    "#ManageSymptoms"
  ],
  "comments": []
}