{
  "id": "-41944911458",
  "titles": [
    "Hiểu về hẹp thực quản: Nguyên nhân, triệu chứng và phương pháp điều trị"
  ],
  "topic": "Esophageal strictures",
  "title": "Hiểu về hẹp thực quản: Nguyên nhân, triệu chứng và phương pháp điều trị",
  "description": "\"Video này giải thích về tình trạng hẹp thực quản, tình trạng hẹp thực quản gây khó nuốt. GERD, chấn thương, nhiễm trùng, ung thư và xạ trị có thể gây ra tình trạng này. Các triệu chứng bao gồm khó nuốt, đau ngực, sụt cân và trào ngược. Hãy tham khảo ý kiến ​​bác sĩ nếu gặp phải các triệu chứng này. Các phương pháp điều trị bao gồm nong thực quản, đặt stent, dùng thuốc và phẫu thuật trong các trường hợp nghiêm trọng.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 7, 2024",
  "content": [
    {
      "id": "12284440247",
      "heading": "ESOPHAGEAL STRICTURE",
      "text": "Bên trong cơ thể chúng ta, có một hệ thống phức tạp chuyển hóa thức ăn chúng ta ăn thành năng lượng và chất dinh dưỡng. Hôm nay, chúng ta sẽ khám phá điều gì xảy ra khi một phần của \"hệ tiêu hóa\" này (digestive system), \"thực quản\" (esophagus), trở nên \"hẹp\" (narrowed), gây ra tình trạng được gọi là \"hẹp thực quản\" (esophageal stricture).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-12284440247-Montserrat-Bold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-8954065133.mp3"
    },
    {
      "id": "4894163682",
      "heading": "ESOPHAGEAL STRICTURE",
      "text": "\"Hẹp thực quản\" (esophageal stricture) là tình trạng hẹp thực quản, khiến thức ăn khó đi qua. Hãy tưởng tượng bạn đang cố nuốt một viên thuốc lớn bằng thực quản giống như ống hút – thật khó khăn phải không?. Có một số yếu tố có thể gây ra tình trạng hẹp này. Bệnh trào ngược dạ dày thực quản, hay GERD, là thủ phạm phổ biến vì nó dẫn đến \"viêm\" (inflammation) và \"sẹo\" (scarring). Chấn thương, \"nhiễm trùng\" (infections), \"ung thư\" (cancer) và xạ trị là những nguyên nhân tiềm ẩn khác.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-4894163682-Montserrat-Thin-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-27054032891.mp3"
    },
    {
      "id": "5970449166",
      "heading": "ESOPHAGEAL STRICTURES",
      "text": "Các triệu chứng như \"khó nuốt\" (difficulty swallowing), \"đau ngực\" (chest pain), \"sụt cân\" (weight loss) hoặc \"trào ngược\" (regurgitation) có thể chỉ ra \"hẹp thực quản\" (esophageal strictures). Nếu bạn gặp bất kỳ triệu chứng nào trong số những triệu chứng này, điều cần thiết là phải tham khảo ý kiến ​​\"bác sĩ\" (doctor). Vẫn còn hy vọng! Để giải quyết tình trạng hẹp thực quản, bác sĩ có một số phương pháp điều trị. Nong thực quản mở rộng vùng bị hẹp bằng \"bóng hoặc ống nong\" (balloon or dilator). Đặt stent sử dụng \"ống lưới\" (mesh tube) để giữ cho vùng bị hẹp mở. Thuốc có thể làm giảm \"trào ngược axit\" (acid reflux) và \"viêm\" (inflammation). Trong những trường hợp nghiêm trọng, có thể cần phải \"phẫu thuật\" (surgery) để cắt bỏ \"phần bị tổn thương\" (damaged portion) của thực quản.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-5970449166-Montserrat-Medium-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-32233373258.mp3"
    },
    {
      "id": "37926395391",
      "heading": "TROUBLE SWALLOWING",
      "text": "Hẹp thực quản có thể được \"quản lý và điều trị\" (managed and treated), cho phép \"tiêu hóa\" tốt hơn (digestion) và cải thiện chất lượng cuộc sống. Vì vậy, hãy trân trọng thực quản của bạn và hãy nhớ rằng, nếu bạn \"khó nuốt\" (trouble swallowing), hãy tìm \"chăm sóc y tế\" (medical attention) - điều này rất cần thiết cho sức khỏe và hạnh phúc của bạn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-37926395391-Montserrat-Medium-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-7971994590.mp3"
    },
    {
      "id": "12314026694",
      "heading": "DIGESTION",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về \"hẹp thực quản\" (esophageal strictures) và \"tác động của chúng đến tiêu hóa\" (impact on digestion). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-12314026694-Montserrat-Thin-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-9055871115.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Esophageal diseases"
  ],
  "tags": [
    "#DigestiveHealth",
    "#Esophagus",
    "#Health",
    "#Wellness",
    "#Nutrition",
    "#GastroesophagealRefluxDisease",
    "#GERD",
    "#Inflammation",
    "#Scarring",
    "#Injuries",
    "#Infections",
    "#Cancer",
    "#RadiationTherapy",
    "#DifficultySwallowing",
    "#ChestPain",
    "#WeightLoss",
    "#Regurgitation",
    "#Dilation",
    "#BalloonDilation",
    "#Dilator",
    "#Stenting",
    "#EsophagealStent",
    "#Medications",
    "#AcidReflux",
    "#InflammationReduction",
    "#Surgery",
    "#EsophagealSurgery",
    "#QualityLife",
    "#Healthcare",
    "#MedicalAttention",
    "#HealthAwareness"
  ],
  "comments": []
}