{
  "id": "43447318184",
  "titles": [
    "Hiểu về giãn tĩnh mạch thực quản: Nguyên nhân, triệu chứng và cách điều trị"
  ],
  "topic": "Esophageal varices",
  "title": "Hiểu về giãn tĩnh mạch thực quản: Nguyên nhân, triệu chứng và cách điều trị",
  "description": "\"Trong video này, chúng tôi giới thiệu về giãn tĩnh mạch thực quản, tĩnh mạch giãn trong thực quản chủ yếu do tăng áp lực tĩnh mạch cửa do bệnh gan gây ra. Các yếu tố góp phần khác bao gồm ung thư gan, NAFLD, cục máu đông và các loại thuốc cụ thể. Các triệu chứng thường chỉ xuất hiện khi tĩnh mạch vỡ, gây nôn ra máu, phân có màu hắc ín, đau bụng, buồn nôn và mệt mỏi. Nếu không được điều trị, giãn tĩnh mạch thực quản có thể dẫn đến các biến chứng nghiêm trọng, chẳng hạn như chảy máu, nhiễm trùng, suy gan và các vấn đề về tim. Điều trị tập trung vào việc giảm áp lực gan và ngăn ngừa chảy máu thông qua thuốc, phẫu thuật hoặc nội soi.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 7, 2024",
  "content": [
    {
      "id": "-5951831852",
      "heading": "ESOPHAGEAL VARICES",
      "text": "Giãn tĩnh mạch thực quản là \"tĩnh mạch giãn\" (enlarged veins) hình thành trong \"thực quản\" (esophagus), thường là do áp lực tăng ở gan, được gọi là \"tăng áp lực tĩnh mạch cửa\" (portal hypertension). Nguyên nhân chính gây ra \"giãn tĩnh mạch thực quản\" (esophageal varices) là \"bệnh gan\" (liver disease), chẳng hạn như \"xơ gan\" (cirrhosis). Các tình trạng khác góp phần gây tăng áp lực tĩnh mạch cửa bao gồm \"ung thư gan\" (liver cancer), bệnh gan nhiễm mỡ không do rượu (NAFLD), cục máu đông trong gan và một số loại thuốc nhất định.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--5951831852-Montserrat-Black-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-13067078800.mp3"
    },
    {
      "id": "-31479764507",
      "heading": "BLEEDING",
      "text": "Trong nhiều trường hợp, những người bị \"giãn tĩnh mạch thực quản\" (esophageal varices) không biểu hiện triệu chứng cho đến khi các tĩnh mạch \"vỡ\" (rupture) và \"chảy máu\" (bleeding) xảy ra. Một số triệu chứng có thể bao gồm \"nôn ra máu\" (vomiting blood), phân đen, phân hắc ín, \"đau bụng\" (abdominal pain), \"buồn nôn\" (nausea) và mệt mỏi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--31479764507-Montserrat-Bold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-16322201078.mp3"
    },
    {
      "id": "4306634460",
      "heading": "TREATMENT",
      "text": "Nếu không được điều trị, \"giãn tĩnh mạch thực quản\" (esophageal varices) có thể dẫn đến các biến chứng đe dọa tính mạng, chẳng hạn như \"chảy máu\" (bleeding), \"nhiễm trùng\" (infection), \"suy gan\" (liver failure) và \"các vấn đề về tim\" (heart problems).. Điều trị giãn tĩnh mạch thực quản thường bao gồm việc giảm áp lực trong gan và \"ngăn chảy máu\" (preventing bleeding) bằng cách sử dụng \"thuốc\" (medications) hoặc, trong những trường hợp nghiêm trọng, \"phẫu thuật\" (surgery) hoặc nội soi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-4306634460-Montserrat-Medium-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-33737660476.mp3"
    },
    {
      "id": "21295528345",
      "heading": "PREVENT",
      "text": "Mặc dù một số nguyên nhân gây \"giãn tĩnh mạch thực quản\" (esophageal varices) không thể phòng ngừa được, bạn có thể thực hiện các bước để giảm nguy cơ bằng cách duy trì cân nặng hợp lý, hạn chế uống rượu, \"tiêm vắc-xin\" (vaccinated) phòng ngừa viêm gan B và C, và kiểm soát các tình trạng bệnh lý tiềm ẩn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-21295528345-Montserrat-ExtraBold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-19307477253.mp3"
    },
    {
      "id": "-19404974013",
      "heading": "TREATMENT OPTIONS",
      "text": "Giãn tĩnh mạch thực quản là một tình trạng sức khỏe nghiêm trọng cần được chăm sóc y tế ngay lập tức nếu \"triệu chứng\" (symptoms) xảy ra. Bằng cách hiểu \"nguyên nhân\" (causes), triệu chứng và \"phương án điều trị\" (treatment options), bạn có thể thực hiện các bước để \"ngăn ngừa\" (prevent) tình trạng này và bảo vệ sức khỏe gan của bạn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--19404974013-Montserrat-ExtraBold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-16595888171.mp3"
    },
    {
      "id": "-7207690898",
      "heading": "LIVER DISEASE",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về \"giãn tĩnh mạch thực quản\" (esophageal varices) và \"sức khỏe gan\" (liver health). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi. Hãy luôn khỏe mạnh và cập nhật thông tin!",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--7207690898-Montserrat-Bold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-29877129973.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Esophageal diseases"
  ],
  "tags": [
    "#EnlargedVeins",
    "#Esophagus",
    "#PortalHypertension",
    "#LiverDisease",
    "#Cirrhosis",
    "#LiverCancer",
    "#NAFLD",
    "#BloodClots",
    "#Medications",
    "#VomitingBlood",
    "#BlackTarryStools",
    "#AbdominalPain",
    "#Nausea",
    "#Fatigue",
    "#LifeThreatening",
    "#Bleeding",
    "#Infection",
    "#LiverFailure",
    "#HeartProblems",
    "#Treatment",
    "#LiverPressureReduction",
    "#Medications",
    "#Surgery",
    "#Endoscopy",
    "#HealthyWeight",
    "#AlcoholConsumption",
    "#HepatitisB",
    "#HepatitisC",
    "#UnderlyingMedicalConditions",
    "#LiverHealth",
    "#PromptMedicalAttention",
    "#SeriousHealthCondition",
    "#Symptoms",
    "#Causes",
    "#Prevention"
  ],
  "comments": []
}