{
  "id": "-34223174905",
  "titles": [
    "Hiểu về viêm dạ dày: Nguyên nhân, triệu chứng và phương pháp điều trị Viêm dạ dày 101: Những điều bạn cần biết về tình trạng viêm dạ dày Chữa lành viêm dạ dày: Hướng dẫn kiểm soát cơn đau và tình trạng viêm dạ dày Viêm dạ dày: Triệu chứng, nguyên nhân và phương pháp điều trị tự nhiên để giảm đau Hướng dẫn về viêm dạ dày: Cách làm dịu dạ dày và ngăn ngừa biến chứng Nói lời tạm biệt với cơn đau dạ dày: Hướng dẫn toàn diện về viêm dạ dày Viêm dạ dày: Những điều bạn nên biết về tình trạng viêm dạ dày và cách điều trị Đánh bại viêm dạ dày: Hướng dẫn từng bước để kiểm soát các triệu chứng của bạn Sự thật về viêm dạ dày: Nguyên nhân, triệu chứng và phương pháp điều trị được tiết lộ Giảm đau dạ dày: Hướng dẫn đơn giản để kiểm soát cơn đau và tình trạng viêm dạ dày"
  ],
  "topic": "Esophagitis",
  "title": "Hiểu về viêm dạ dày: Nguyên nhân, triệu chứng và phương pháp điều trị Viêm dạ dày 101: Những điều bạn cần biết về tình trạng viêm dạ dày Chữa lành viêm dạ dày: Hướng dẫn kiểm soát cơn đau và tình trạng viêm dạ dày Viêm dạ dày: Triệu chứng, nguyên nhân và phương pháp điều trị tự nhiên để giảm đau Hướng dẫn về viêm dạ dày: Cách làm dịu dạ dày và ngăn ngừa biến chứng Nói lời tạm biệt với cơn đau dạ dày: Hướng dẫn toàn diện về viêm dạ dày Viêm dạ dày: Những điều bạn nên biết về tình trạng viêm dạ dày và cách điều trị Đánh bại viêm dạ dày: Hướng dẫn từng bước để kiểm soát các triệu chứng của bạn Sự thật về viêm dạ dày: Nguyên nhân, triệu chứng và phương pháp điều trị được tiết lộ Giảm đau dạ dày: Hướng dẫn đơn giản để kiểm soát cơn đau và tình trạng viêm dạ dày",
  "description": "\"Trong video này, chúng tôi giới thiệu Viêm thực quản, đặc trưng bởi tình trạng viêm niêm mạc thực quản, gây khó nuốt, đau ngực và khó chịu. Nguyên nhân chính là Bệnh trào ngược dạ dày thực quản (GERD), với axit dạ dày chảy ngược vào thực quản. Nhiễm trùng và dị ứng thực phẩm, chẳng hạn như viêm thực quản ái toan, cũng như một số loại thuốc nhất định, cũng có thể gây ra Viêm thực quản. Các triệu chứng phổ biến bao gồm khó nuốt, đau ngực, ợ nóng và buồn nôn/nôn. Chẩn đoán bao gồm nội soi, sinh thiết hoặc nuốt bari, với các lựa chọn điều trị bao gồm thuốc, thay đổi lối sống và thay đổi chế độ ăn uống. Để biết hướng dẫn chi tiết, hãy xem video bên dưới.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 2, 2024",
  "content": [
    {
      "id": "41690856375",
      "heading": "ESOPHAGITIS",
      "text": "Viêm thực quản đặc trưng bởi tình trạng viêm niêm mạc thực quản, dẫn đến \"khó nuốt\" (difficulty swallowing), \"đau ngực\" (chest pain) và \"khó chịu\" (discomfort). Nguyên nhân phổ biến nhất gây ra viêm thực quản là bệnh trào ngược dạ dày thực quản, còn gọi là GERD, do axit dạ dày trào ngược lên thực quản.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-41690856375-Montserrat-Thin-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-14002574777.mp3"
    },
    {
      "id": "9843283530",
      "heading": "ESOPHAGITIS",
      "text": "Nhiễm trùng, bao gồm \"vi khuẩn\" (bacterial), \"virus\" (viral) hoặc \"nấm\" (fungal) cũng có thể gây ra Viêm thực quản. Dị ứng thực phẩm như \"viêm thực quản\" ái toan (esophagitis) và một số loại thuốc như \"kháng sinh\" (antibiotics) và \"thuốc giảm đau\" (painkillers) cũng có thể dẫn đến Viêm thực quản.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-9843283530-Montserrat-Thin-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-10850701258.mp3"
    },
    {
      "id": "-17572624096",
      "heading": "DIFFICULTY SWALLOWING",
      "text": "Các triệu chứng thường gặp của Viêm thực quản bao gồm \"khó nuốt\" (difficulty swallowing), \"đau ngực\" (chest pain), \"ợ nóng\" (heartburn) và \"buồn nôn và nôn\" (nausea and vomiting). Chẩn đoán Viêm thực quản bao gồm \"nội soi\" (endoscopy), \"sinh thiết\" (biopsy) hoặc \"nuốt bari\" (barium swallow). Các lựa chọn điều trị bao gồm \"thuốc\" (medications), \"thay đổi lối sống\" (lifestyle changes) và thay đổi chế độ ăn uống.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--17572624096-Montserrat-Black-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-10400359204.mp3"
    },
    {
      "id": "-40667404728",
      "heading": "LIFESTYLE CHANGES",
      "text": "Duy trì cân nặng khỏe mạnh, tránh \"thực phẩm kích hoạt\" (trigger foods), \"quản lý căng thẳng\" (managing stress) và \"bỏ hút thuốc\" (quitting smoking) có thể ngăn ngừa Viêm thực quản. Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy nó hữu ích và hiểu sâu hơn về Viêm thực quản. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--40667404728-Montserrat-Regular-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-30558258721.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Esophageal diseases"
  ],
  "tags": [
    "#Inflammation",
    "#Esophagus",
    "#DifficultySwallowing",
    "#ChestPain",
    "#GERD",
    "#GastroesophagealRefluxDisease",
    "#StomachAcid",
    "#Infections",
    "#Bacterial",
    "#Viral",
    "#Fungal",
    "#FoodAllergies",
    "#EosinophilicEsophagitis",
    "#Medications",
    "#Antibiotics",
    "#Painkillers",
    "#Endoscopy",
    "#Biopsy",
    "#BariumSwallow",
    "#Treatment",
    "#LifestyleChanges",
    "#DietaryModifications"
  ],
  "comments": []
}