{
  "id": "10080751982",
  "titles": [
    "Sự thật đau đớn: Làm thế nào để làm dịu tình trạng viêm thực quản"
  ],
  "topic": "Esophageal inflammation",
  "title": "Sự thật đau đớn: Làm thế nào để làm dịu tình trạng viêm thực quản",
  "description": "\"Trong video này, diễn giả giới thiệu về viêm thực quản, tình trạng viêm niêm mạc thực quản. Nguyên nhân gây viêm thực quản bao gồm GERD, nhiễm trùng, dị vật, dị ứng và thuốc. Các triệu chứng là đau ngực, khó nuốt và ợ nóng, có thể dẫn đến các biến chứng nghiêm trọng nếu không được điều trị. Các lựa chọn điều trị bao gồm thuốc, thay đổi lối sống, thuốc kháng sinh hoặc thuốc kháng vi-rút, nội soi và trong một số trường hợp hiếm hoi là phẫu thuật. Các nhà nghiên cứu có thể xem hướng dẫn chi tiết bên dưới.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 7, 2024",
  "content": [
    {
      "id": "-22737055037",
      "heading": "ESOPHAGUS",
      "text": "\"Thực quản\" (esophagus) là một phần quan trọng của \"hệ tiêu hóa\" (digestive system) của chúng ta, chịu trách nhiệm vận chuyển thức ăn từ miệng đến dạ dày. Tuy nhiên, khi niêm mạc thực quản bị \"kích ứng\" (irritated) và \"viêm\" (inflamed), nó có thể dẫn đến tình trạng gọi là \"viêm thực quản\" (esophagitis).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--22737055037-Montserrat-Medium-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-5645293983.mp3"
    },
    {
      "id": "9261501134",
      "heading": "ESOPHAGITIS",
      "text": "Viêm thực quản có thể do nhiều yếu tố gây ra, bao gồm bệnh trào ngược dạ dày thực quản, \"nhiễm trùng\" (infections), \"vật lạ\" (foreign objects), \"dị ứng\" (allergies) và \"thuốc\" (medications). Các triệu chứng của \"viêm thực quản\" (esophagitis) có thể khác nhau tùy thuộc vào nguyên nhân cơ bản, nhưng các triệu chứng phổ biến bao gồm \"đau ngực\" (chest pain), \"khó nuốt\" (difficulty swallowing) và ợ nóng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-9261501134-Montserrat-Bold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-32812060022.mp3"
    },
    {
      "id": "41596907941",
      "heading": "ESOPHAGEAL INFLAMMATION",
      "text": "Nếu không được \"điều trị\" (untreated), \"viêm thực quản\" (esophageal inflammation) có thể dẫn đến các biến chứng nghiêm trọng, bao gồm sẹo thực quản, hẹp thực quản, \"đau mãn tính\" (chronic pain) và tăng nguy cơ ung thư thực quản. Tin tốt là viêm thực quản có thể điều trị được! Các lựa chọn điều trị bao gồm \"thuốc\" (medications), \"thay đổi lối sống\" (lifestyle changes), thuốc kháng sinh hoặc thuốc kháng vi-rút, \"nội soi\" (endoscopy) và trong \"các trường hợp nghiêm trọng\" (severe cases), phẫu thuật.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-41596907941-Montserrat-SemiBold-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-7655763428.mp3"
    },
    {
      "id": "-19587865966",
      "heading": "TREATMENT",
      "text": "Tóm lại, \"viêm thực quản\" (esophageal inflammation) là một tình trạng nghiêm trọng, nhưng với \"điều trị\" thích hợp (treatment) và \"thay đổi lối sống\" (lifestyle changes), \"triệu chứng\" (symptoms) có thể được kiểm soát và \"biến chứng\" (complications) có thể được ngăn ngừa. Nếu bạn đang gặp các triệu chứng của viêm thực quản, đừng ngần ngại liên hệ với \"nhà cung cấp dịch vụ chăm sóc sức khỏe\" (healthcare provider) của bạn để được hướng dẫn và hỗ trợ.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--19587865966-Montserrat-ExtraBold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-24230696690.mp3"
    },
    {
      "id": "24724866900",
      "heading": "INFLAMED",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về \"viêm thực quản\" (esophageal inflammation). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi. Hẹn gặp lại các bạn vào lần sau, hãy giữ gìn sức khỏe nhé!",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-24724866900-Montserrat-ExtraBold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-31910565634.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Esophageal diseases"
  ],
  "tags": [
    "#EsophagealInflammation",
    "#DigestiveSystem",
    "#ChestPain",
    "#DifficultySwallowing",
    "#Heartburn",
    "#GastroesophagealRefluxDisease",
    "#Infections",
    "#ForeignObjects",
    "#Allergies",
    "#Medications",
    "#EsophagealScarring",
    "#Stricture",
    "#ChronicPain",
    "#EsophagealCancer",
    "#Treatment",
    "#LifestyleChanges",
    "#Antibiotics",
    "#AntiviralMedications",
    "#Endoscopy",
    "#Surgery",
    "#HealthcareProvider",
    "#SymptomsManagement"
  ],
  "comments": []
}