{
  "id": "7811705878",
  "titles": [
    "Khám phá: Những tình trạng gây sốc khi thực quản phản bội bạn! Từ Achalasia đến thực quản Nutcracker, hãy học cách phát hiện các dấu hiệu cảnh báo và kiểm soát"
  ],
  "topic": "Esophageal motility disorders",
  "title": "Khám phá: Những tình trạng gây sốc khi thực quản phản bội bạn! Từ Achalasia đến thực quản Nutcracker, hãy học cách phát hiện các dấu hiệu cảnh báo và kiểm soát",
  "description": "\"Trong video này, chúng tôi cung cấp phần giới thiệu chi tiết về các rối loạn vận động thực quản, tập trung vào tình trạng Achalasia. Các rối loạn vận động thực quản liên quan đến sự co thắt bất thường của các cơ hoặc dây thần kinh thực quản, trong khi Achalasia ảnh hưởng đến cơ thắt thực quản dưới, gây khó khăn trong việc thư giãn và cho phép thức ăn và chất lỏng đi vào dạ dày. Các triệu chứng bao gồm khó nuốt, trào ngược, đau ngực và sụt cân. Các lựa chọn điều trị bao gồm thuốc, tiêm độc tố botulinum hoặc phẫu thuật. Các nhà nghiên cứu có thể xem hướng dẫn chi tiết bên dưới để biết thêm thông tin.\"",
  "author": "Vietnamese Online Voice",
  "date": "July 29, 2024",
  "content": [
    {
      "id": "-18625382086",
      "heading": "ESOPHAGEAL MOTILITY DISORDERS",
      "text": "\"Thực quản\" (esophagus) là \"ống cơ\" (muscular tube) nối \"họng\" (throat) với \"dạ dày\" (stomach), cho phép thức ăn và chất lỏng đi qua. Rối loạn vận động thực quản xảy ra khi có \"vấn đề\" (problem) với \"cơ\" (muscles) hoặc \"dây thần kinh\" (nerves) trong thực quản, khiến thực quản \"co lại\" (contract) theo \"cách bất thường\" (abnormal way).",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition--18625382086-Montserrat-ExtraBold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-59455221324.mp3"
    },
    {
      "id": "19177741813",
      "heading": "ESOPHAGEAL SPHINCTER",
      "text": "Một rối loạn vận động thực quản phổ biến là Achalasia. Tình trạng này ảnh hưởng đến cơ thắt thực quản dưới, là một vòng \"cơ\" (muscle) ngăn cách thực quản với dạ dày. Trong Achalasia, cơ thắt thực quản dưới \"không giãn ra bình thường\" (fails to relax properly), khiến thức ăn và chất lỏng khó đi vào dạ dày.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition-19177741813-Montserrat-Thin-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-45920109793.mp3"
    },
    {
      "id": "-12603506589",
      "heading": "ACHALASIA",
      "text": "Các triệu chứng của Achalasia bao gồm \"khó nuốt\" (difficulty swallowing), \"nôn trớ\" (regurgitation) \"thức ăn\" (food), \"đau ngực\" (chest pain) và \"sụt cân\" (weight loss). Điều trị Achalasia có thể bao gồm thuốc làm giãn \"cơ thắt thực quản\" dưới (esophageal sphincter), tiêm độc tố botulinum để \"làm tê liệt\" (paralyze) cơ hoặc \"phẫu thuật\" (surgery) để \"cắt cơ\" (cut the muscle) và cho phép thức ăn đi qua dễ dàng hơn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition--12603506589-Montserrat-Regular-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-10833727867.mp3"
    },
    {
      "id": "-31377812309",
      "heading": "ESOPHAGEAL MUSCLES",
      "text": "Một rối loạn vận động thực quản khác là Co thắt thực quản lan tỏa, đặc trưng bởi sự co thắt không đồng bộ của \"cơ thực quản\" (esophageal muscles). Điều này có thể gây khó nuốt, \"đau ngực\" (chest pain) và cảm giác thức ăn bị mắc kẹt trong cổ họng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition--31377812309-Montserrat-Thin-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-30717936832.mp3"
    },
    {
      "id": "-26949791860",
      "heading": "TREATMENT",
      "text": "Điều trị Co thắt thực quản lan tỏa có thể bao gồm thuốc làm giãn \"cơ thực quản\" (esophageal muscles), tiêm độc tố botulinum hoặc \"phẫu thuật\" (surgery) để cắt cơ. Trong một số trường hợp, \"thay đổi lối sống\" (lifestyle changes) như tránh \"thực phẩm kích hoạt\" (trigger foods) và ăn các bữa ăn nhỏ hơn, thường xuyên hơn có thể giúp làm giảm các triệu chứng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition--26949791860-Montserrat-ExtraBold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-15325399478.mp3"
    },
    {
      "id": "13555523130",
      "heading": "NUTCRACKER ESOPHAGUS",
      "text": "Rối loạn vận động thực quản thứ ba là Thực quản Nutcracker, đặc trưng bởi các cơn co thắt mạnh và đau đớn của \"cơ thực quản\" (esophageal muscles). Tình trạng này có thể gây ra \"đau ngực\" (chest pain), \"khó nuốt\" (difficulty swallowing) và \"trào ngược thức ăn\" (regurgitation of food).",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition-13555523130-Montserrat-ExtraBold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-6769166976.mp3"
    },
    {
      "id": "-13213809652",
      "heading": "ESOPHAGEAL DISEASES",
      "text": "Điều trị cho bệnh thực quản Nutcracker có thể bao gồm",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition--13213809652-Montserrat-SemiBold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-18773947625.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Esophageal diseases"
  ],
  "tags": [
    "#Esophagus",
    "#MuscularTube",
    "#ThroatToStomach",
    "#AbnormalContractions",
    "#Achalasia",
    "#LowerEsophagealSphincter",
    "#DifficultySwallowing",
    "#Regurgitation",
    "#ChestPain",
    "#WeightLoss",
    "#Treatment",
    "#Medications",
    "#BotulinumToxinInjections",
    "#Surgery",
    "#DiffuseEsophagealSpasm",
    "#UncoordinatedContractions",
    "#TriggerFoods",
    "#NutcrackerEsophagus",
    "#StrongContractions",
    "#ChestPain",
    "#Regurgitation",
    "#LifestyleChanges"
  ],
  "comments": []
}