{
  "id": "-37772056765",
  "titles": [
    "Túi thừa thực quản: Nguyên nhân, triệu chứng và phương pháp điều trị"
  ],
  "topic": "Esophageal diverticula",
  "title": "Túi thừa thực quản: Nguyên nhân, triệu chứng và phương pháp điều trị",
  "description": "\"Trong video này, diễn giả giới thiệu về túi thừa thực quản, các túi nhỏ hình thành trong niêm mạc thực quản do cơ yếu, co thắt bất thường, trào ngược dạ dày thực quản, lão hóa hoặc di truyền. Trong khi một số người bị túi thừa thực quản có thể không có triệu chứng, những người khác có thể gặp khó khăn khi nuốt, đau, trào ngược, ho hoặc nghẹn. Việc tìm kiếm sự chăm sóc y tế khi xuất hiện triệu chứng là rất quan trọng. Chẩn đoán thường bao gồm nội soi hoặc xét nghiệm nuốt bari, sau đó là các phương án điều trị như điều chỉnh chế độ ăn uống, thuốc men hoặc phẫu thuật. Hầu hết mọi người có thể kiểm soát hiệu quả các triệu chứng bằng phương pháp điều trị thích hợp.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 7, 2024",
  "content": [
    {
      "id": "-22604068089",
      "heading": "ESOPHAGEAL DIVERTICULA",
      "text": "Túi thừa thực quản là những túi nhỏ hình thành trong lớp lót của \"thực quản\" (esophagus), \"ống cơ\" (muscular tube) dẫn thức ăn từ cổ họng đến dạ dày của bạn. Một số yếu tố góp phần vào sự phát triển của chúng, bao gồm \"yếu cơ\" (muscle weakness), co thắt cơ bất thường, bệnh trào ngược dạ dày thực quản, \"lão hóa\" (aging) và khuynh hướng di truyền.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--22604068089-Montserrat-SemiBold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-12501673191.mp3"
    },
    {
      "id": "6080870846",
      "heading": "DIFFICULTY SWALLOWING",
      "text": "Điều quan trọng cần lưu ý là một số người bị \"túi thừa thực quản\" (esophageal diverticula) không gặp bất kỳ \"triệu chứng\" nào (symptoms). Tuy nhiên, những người khác có thể gặp phải \"khó nuốt\" (difficulty swallowing), \"đau\" (pain), \"trào ngược thức ăn\" (regurgitation of food), \"ho\" (coughing) hoặc \"nghẹt thở\" (choking). Nếu bạn gặp bất kỳ triệu chứng nào, điều quan trọng là phải đi khám bác sĩ để được \"chẩn đoán đúng\" (proper diagnosis) và điều trị.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-6080870846-Montserrat-Regular-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-43242383466.mp3"
    },
    {
      "id": "10275809346",
      "heading": "TREATMENT OPTIONS",
      "text": "Bác sĩ thường sử dụng \"nội soi\" (endoscopy) hoặc \"xét nghiệm nuốt bari\" (barium swallow test) để chẩn đoán \"túi thừa thực quản\" (esophageal diverticula). Sau khi được chẩn đoán, \"các lựa chọn điều trị\" (treatment options) bao gồm \"thay đổi lối sống\" (lifestyle changes), chẳng hạn như tránh \"một số loại thực phẩm\" (certain foods), \"thuốc\" (medications) hoặc \"phẫu thuật\" (surgery). Tin tốt là hầu hết những người bị túi thừa thực quản có thể \"kiểm soát các triệu chứng\" (manage their symptoms) hiệu quả với phác đồ điều trị phù hợp.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-10275809346-Montserrat-Regular-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-3082573526.mp3"
    },
    {
      "id": "1213238881",
      "heading": "MUSCLE WEAKNESS",
      "text": "Tóm lại, \"túi thừa thực quản\" (esophageal diverticula) là \"các túi nhỏ\" (small pouches) hình thành trong \"thực quản\" (esophagus). Nguyên nhân bao gồm \"yếu cơ\" (muscle weakness), co thắt cơ bất thường, GERD, \"lão hóa\" (aging) và \"khuynh hướng di truyền\" (genetic predisposition). Các triệu chứng có thể bao gồm \"khó nuốt\" (difficulty swallowing), \"đau\" (pain), \"trào ngược thức ăn\" (regurgitation of food), \"ho\" (coughing) hoặc \"nghẹt thở\" (choking). Các lựa chọn điều trị bao gồm \"thay đổi chế độ ăn uống\" (dietary changes), \"thuốc\" (medications) và phẫu thuật.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-1213238881-Montserrat-Thin-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-1751642812.mp3"
    },
    {
      "id": "27357570650",
      "heading": "ESOPHAGEAL DISEASES",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về \"túi thừa thực quản\" (esophageal diverticula). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-27357570650-Montserrat-Medium-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-12572325296.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Esophageal diseases"
  ],
  "tags": [
    "#Esophagus",
    "#MuscleWeakness",
    "#AbnormalMuscleContractions",
    "#GERD",
    "#Aging",
    "#GeneticPredisposition",
    "#DifficultySwallowing",
    "#Pain",
    "#Regurgitation",
    "#Coughing",
    "#Choking",
    "#Endoscopy",
    "#BariumSwallowTest",
    "#Diagnosis",
    "#LifestyleChanges",
    "#DietaryChanges",
    "#Medications",
    "#Surgery",
    "#Health",
    "#DigestiveHealth",
    "#Gastroenterology",
    "#MedicalCondition",
    "#TreatmentOptions",
    "#EffectiveTreatment",
    "#StomachHealth"
  ],
  "comments": []
}