{
  "id": "-34599319571",
  "titles": [
    "Mở hộp tiêu đề tốt nhất Điều trị bệnh Crohn: Hiểu các lựa chọn của bạn"
  ],
  "topic": "Crohn's disease treatment",
  "title": "Mở hộp tiêu đề tốt nhất Điều trị bệnh Crohn: Hiểu các lựa chọn của bạn",
  "description": "\"Trong video này, chủ đề về bệnh Crohn, một loại bệnh viêm ruột, được giới thiệu. Video đề cập đến tình trạng viêm mãn tính và tổn thương đường tiêu hóa, cũng như các yếu tố di truyền, môi trường và hệ thống miễn dịch tiềm ẩn góp phần vào sự phát triển của bệnh. Các triệu chứng phổ biến của bệnh Crohn được nêu ra, bao gồm tiêu chảy, đau bụng, mệt mỏi và sụt cân. Video thảo luận thêm về các lựa chọn điều trị, có thể được phân loại thành Aminosalicylates, Corticosteroid, Immunomodulators, Biologics, JAK inhibitors và phẫu thuật cho các phần ruột bị tổn thương. Các nhà nghiên cứu có thể xem hướng dẫn chi tiết trong video.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 12, 2024",
  "content": [
    {
      "id": "21055202139",
      "heading": "CROHN",
      "text": "Bệnh Crohn là một loại bệnh viêm ruột (IBD) gây ra \"viêm mãn tính\" (chronic inflammation) và tổn thương \"đường tiêu hóa\" (digestive tract). Mặc dù nguyên nhân chính xác vẫn chưa được biết, nhưng người ta tin rằng đó là sự kết hợp của các \"yếu tố\" \"di truyền\" (genetic), \"môi trường\" (environmental) và \"hệ thống miễn dịch\" (immune system) (factors).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition-21055202139-Montserrat-Medium-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-31275126012.mp3"
    },
    {
      "id": "167501971",
      "heading": "LOSS OF APPETITE",
      "text": "Các triệu chứng của bệnh Crohn có thể khác nhau ở mỗi người, nhưng các \"triệu chứng\" phổ biến (symptoms) bao gồm \"tiêu chảy\" (diarrhea), \"đau bụng\" (abdominal pain) và \"chuột rút\" (cramping), \"mệt mỏi\" (fatigue), \"sụt cân\" (weight loss), \"chán ăn\" (loss of appetite), \"buồn nôn\" (nausea) và \"nôn\" (vomiting), và có máu trong phân.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition-167501971-Montserrat-SemiBold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-1578564050.mp3"
    },
    {
      "id": "11050385173",
      "heading": "TREATMENT OPTIONS",
      "text": "Mặc dù \"không có cách chữa trị\" (no cure) cho bệnh Crohn, một số \"lựa chọn điều trị\" (treatment options) có thể giúp \"kiểm soát các triệu chứng\" (manage symptoms), \"gây thuyên giảm\" (induce remission) và \"ngăn ngừa biến chứng\" (prevent complications). Các lựa chọn điều trị có thể được \"phân loại\" (categorized) thành nhiều nhóm: Aminosalicylates, Corticosteroid, Immunomodulators, Biologics, JAK inhibitors và \"phẫu thuật\" (surgery) để loại bỏ các phần bị tổn thương của ruột hoặc sửa chữa các biến chứng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition-11050385173-Montserrat-ExtraBold-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-28938487379.mp3"
    },
    {
      "id": "-27258995263",
      "heading": "LIFESTYLE CHANGES",
      "text": "Ngoài \"điều trị y tế\" (medical treatment), \"thay đổi lối sống\" (lifestyle changes) và các liệu pháp thay thế có thể giúp kiểm soát các triệu chứng và cải thiện \"chất lượng cuộc sống\" (quality of life). Bao gồm: Thay đổi chế độ ăn uống, chẳng hạn như tránh \"thực phẩm kích hoạt\" (trigger foods) hoặc tuân theo chế độ ăn ít FODMAP; Các kỹ thuật quản lý căng thẳng, như \"thiền\" (meditation) hoặc \"yoga\" (yoga); Probiotics để duy trì \"hệ vi sinh đường ruột\" khỏe mạnh (gut microbiome); và Châm cứu để \"giảm triệu chứng\" (symptom relief) và cải thiện chất lượng cuộc sống.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition--27258995263-Montserrat-Thin-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-3924066180.mp3"
    },
    {
      "id": "37767904727",
      "heading": "MEDICAL TREATMENT",
      "text": "\"Điều trị\" bệnh Crohn (treatment) là một \"phức tạp\" (complex) và \"quy trình cá nhân hóa\" (individualized process). Bằng cách làm việc với \"nhà cung cấp dịch vụ chăm sóc sức khỏe\" (healthcare provider), bệnh nhân có thể xây dựng một kế hoạch điều trị giải quyết \"nhu cầu riêng\" (unique needs) và \"mục tiêu\" (goals) của họ. Với phương pháp điều trị phù hợp, bệnh nhân có thể kiểm soát \"triệu chứng\" (symptoms), đạt được \"thuyên giảm\" (remission) và cải thiện chất lượng cuộc sống nói chung.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition-37767904727-Montserrat-Regular-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-32594238238.mp3"
    },
    {
      "id": "30899254603",
      "heading": "INDIVIDUALIZED PROCESS",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về phương pháp điều trị bệnh Crohn. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition-30899254603-Montserrat-ExtraBold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-5890224807.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Inflammatory bowel disease",
    "Crohn's disease"
  ],
  "tags": [
    "#InflammatoryBowelDisease",
    "#IBD",
    "#ChronicInflammation",
    "#DigestiveTract",
    "#CrohnsSymptoms",
    "#Diarrhea",
    "#AbdominalPain",
    "#Fatigue",
    "#WeightLoss",
    "#Nausea",
    "#Vomiting",
    "#BloodInStool",
    "#CrohnsTreatment",
    "#Aminosalicylates",
    "#Corticosteroids",
    "#Immunomodulators",
    "#Biologics",
    "#JAKinhibitors",
    "#Surgery",
    "#IBDtreatment",
    "#GutHealth",
    "#LowFODMAPdiet",
    "#StressManagement",
    "#Meditation",
    "#Yoga",
    "#Probiotics",
    "#Acupuncture",
    "#IBDmanagement",
    "#Remission",
    "#QualityOfLife",
    "#HealthcareProvider",
    "#IndividualizedTreatment",
    "#IBDcommunity"
  ],
  "comments": []
}