{
  "id": "-44296051923",
  "titles": [
    "Nhận biết các dấu hiệu: Giải thích các triệu chứng của bệnh Crohn"
  ],
  "topic": "Crohn's disease symptoms",
  "title": "Nhận biết các dấu hiệu: Giải thích các triệu chứng của bệnh Crohn",
  "description": "\"Trong video này, chúng tôi sẽ xem xét bệnh Crohn, một tình trạng mãn tính ảnh hưởng đến hàng triệu người trên toàn cầu. Là nhà nghiên cứu, việc hiểu các triệu chứng và tác động của bệnh có thể giúp hỗ trợ những người bị ảnh hưởng. Bệnh Crohn là một bệnh viêm ruột gây viêm và kích ứng đường tiêu hóa, dẫn đến nhiều triệu chứng khác nhau. Những triệu chứng này có thể bao gồm tiêu chảy, đau bụng, sụt cân, chán ăn, buồn nôn, nôn, mệt mỏi, có máu trong phân và lở miệng. Bệnh Crohn không được điều trị hoặc quản lý kém có thể dẫn đến các biến chứng như suy dinh dưỡng, loãng xương và tăng nguy cơ ung thư ruột kết. Hẹp ruột và rò giữa ruột và các cơ quan khác cũng có thể xảy ra. Để biết hướng dẫn chi tiết, hãy xem video bên dưới.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 12, 2024",
  "content": [
    {
      "id": "-6594234121",
      "heading": "CROHN",
      "text": "Xin chào mọi người. Hôm nay, chúng ta sẽ xem xét kỹ hơn một \"bệnh mãn tính\" (chronic condition) ảnh hưởng đến \"hàng triệu người\" (millions of people) trên toàn thế giới – bệnh Crohn. Bằng cách hiểu \"triệu chứng\" (symptoms) và \"tác động\" (effects) của bệnh, chúng ta có thể hỗ trợ tốt hơn cho \"những người đồng cấp\" (peers) và những người thân yêu có thể đang phải vật lộn với tình trạng này.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition--6594234121-Montserrat-Medium-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-34969551.mp3"
    },
    {
      "id": "-38318496479",
      "heading": "DIGESTIVE TRACT",
      "text": "Bệnh Crohn là một loại bệnh viêm ruột, hay IBD, ảnh hưởng đến \"đường tiêu hóa\" (digestive tract). Bệnh gây ra \"viêm\" (inflammation) và \"kích ứng\" (irritation) trên toàn bộ \"đường tiêu hóa\" (gastrointestinal tract), dẫn đến một loạt \"triệu chứng khó chịu\" (uncomfortable symptoms) khác nhau tùy từng người.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition--38318496479-Montserrat-SemiBold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-38653587711.mp3"
    },
    {
      "id": "24269262929",
      "heading": "CROHN",
      "text": "Một số dấu hiệu phổ biến của bệnh Crohn bao gồm \"tiêu chảy\" (diarrhea), \"đau bụng\" (abdominal pain), \"sụt cân\" (weight loss) và \"chán ăn\" (loss of appetite). Các triệu chứng khác có thể bao gồm \"buồn nôn\" (nausea), \"nôn\" (vomiting), \"mệt mỏi\" (fatigue), \"máu trong phân\" (blood in stool) và \"loét miệng\" (mouth sores). Nếu không được điều trị hoặc kiểm soát, bệnh Crohn có thể dẫn đến các biến chứng như \"suy dinh dưỡng\" (malnutrition), \"loãng xương\" (osteoporosis) và \"tăng nguy cơ\" (increased risk) mắc \"ung thư ruột kết\" (colon cancer). Nó cũng có thể gây ra tình trạng \"hẹp ruột\" (narrowing of intestines) và \"rò\" (fistulas), hoặc \"kết nối bất thường\" (abnormal connections) giữa ruột và các cơ quan khác.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition-24269262929-Montserrat-Thin-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-2625200992.mp3"
    },
    {
      "id": "-22787072864",
      "heading": "LIFESTYLE CHANGES",
      "text": "Mặc dù không có cách chữa khỏi bệnh Crohn, nhưng nhiều loại \"thuốc\" (medications), \"thay đổi lối sống\" (lifestyle changes) và \"phương pháp phẫu thuật\" (surgical options) có thể giúp kiểm soát \"triệu chứng\" (symptoms) và ngăn ngừa biến chứng. Nếu bạn hoặc người thân của bạn đang gặp phải các triệu chứng của bệnh Crohn, điều quan trọng là phải tham khảo ý kiến ​​chuyên gia chăm sóc sức khỏe để được \"chẩn đoán đúng\" (proper diagnosis) và \"điều trị\" (treatment).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition--22787072864-Montserrat-Bold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-19917860402.mp3"
    },
    {
      "id": "-278941680",
      "heading": "CROHN",
      "text": "Hãy ưu tiên cập nhật thông tin và hỗ trợ các thành viên cộng đồng bị ảnh hưởng bởi bệnh Crohn. Hãy nhớ rằng, hiểu được tình trạng bệnh và ở bên nhau có thể tạo nên sự khác biệt to lớn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition--278941680-Montserrat-Thin-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-17307746382.mp3"
    },
    {
      "id": "17167951523",
      "heading": "CROHN",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về các triệu chứng của bệnh Crohn. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition-17167951523-Montserrat-Medium-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-10317239099.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Inflammatory bowel disease",
    "Crohn's disease"
  ],
  "tags": [
    "#IBD",
    "#ChronicIllness",
    "#Gastrointestinal",
    "#InflammatoryBowelDisease",
    "#Diarrhea",
    "#AbdominalPain",
    "#WeightLoss",
    "#LossOfAppetite",
    "#Nausea",
    "#Vomiting",
    "#Fatigue",
    "#BloodInStool",
    "#MouthSores",
    "#Malnutrition",
    "#Osteoporosis",
    "#ColonCancer",
    "#IntestinalNarrowing",
    "#Fistulas",
    "#Medications",
    "#LifestyleChanges",
    "#SurgicalOptions",
    "#HealthcareProfessional",
    "#CrohnsCommunity",
    "#CrohnsAwareness",
    "#IBDAwareness",
    "#ChronicCondition",
    "#SupportSystem",
    "#StayInformed"
  ],
  "comments": []
}