{
  "id": "-53007602983",
  "titles": [
    "Dấu hiệu cảnh báo bệnh Crohn: Đừng bỏ qua những triệu chứng này"
  ],
  "topic": "Crohn's disease symptoms",
  "title": "Dấu hiệu cảnh báo bệnh Crohn: Đừng bỏ qua những triệu chứng này",
  "description": "\"Trong video này, chuyên gia giáo dục sức khỏe giới thiệu các triệu chứng của bệnh Crohn, một bệnh viêm ruột mãn tính ảnh hưởng đến đường tiêu hóa. Nguyên nhân gây bệnh Crohn bao gồm phản ứng miễn dịch bất thường, yếu tố di truyền và môi trường. Các triệu chứng phổ biến được thảo luận, chẳng hạn như tiêu chảy, đau bụng, mệt mỏi, chán ăn và sụt cân ngoài ý muốn. Việc nhận biết và hiểu sớm các triệu chứng của bệnh Crohn giúp có thể được chăm sóc y tế kịp thời. Các nhà nghiên cứu có thể xem hướng dẫn chi tiết trong liên kết bên dưới để biết thêm thông tin chi tiết.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 12, 2024",
  "content": [
    {
      "id": "26839820",
      "heading": "SYMPTOMS",
      "text": "Xin chào và chào mừng bạn đến với video giáo dục của chúng tôi về các triệu chứng của bệnh Crohn. Là một nhà giáo dục sức khỏe, điều quan trọng là phải nâng cao nhận thức về các tình trạng bệnh lý khác nhau, bao gồm bệnh Crohn, một bệnh viêm ruột mãn tính có thể ảnh hưởng đáng kể đến \"chất lượng cuộc sống\" của một người (quality of life).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition-26839820-Montserrat-Medium-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-6393237028.mp3"
    },
    {
      "id": "2260482864",
      "heading": "ENVIRONMENTAL FACTORS",
      "text": "Trước tiên, chúng ta hãy nói về bệnh Crohn là gì. Đây là một bệnh viêm ruột gây ra \"viêm\" (inflammation) và \"kích ứng\" (irritation) trong \"đường tiêu hóa\" (digestive tract), dẫn đến một loạt \"triệu chứng\" (symptoms). Nguyên nhân chính xác vẫn chưa được biết, nhưng có thể liên quan đến phản ứng miễn dịch bất thường, \"di truyền\" (genetics) và \"các yếu tố môi trường\" (environmental factors).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition-2260482864-Montserrat-ExtraBold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-3970680345.mp3"
    },
    {
      "id": "-35580265898",
      "heading": "COMMON WARNING SIGNS",
      "text": "Hãy cùng tìm hiểu sâu hơn về các \"triệu chứng\" phổ biến (symptoms) của bệnh Crohn để bạn có thể \"xác định\" (identify) các \"dấu hiệu cảnh báo\" (warning signs) và \"hiểu\" (understand) những việc cần làm nếu bạn hoặc người quen của bạn \"bị ảnh hưởng\" (affected). Các triệu chứng có thể \"khác nhau\" (vary) tùy theo \"người\" (person to person), nhưng sau đây là một số \"dấu hiệu cảnh báo phổ biến\" (common warning signs) cần chú ý:",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition--35580265898-Montserrat-Thin-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-5830812553.mp3"
    },
    {
      "id": "33980505497",
      "heading": "ASSOCIATED CONDITIONS",
      "text": "Ngoài ra, một số người mắc bệnh Crohn có thể gặp phải \"triệu chứng\" (symptoms) như \"đau khớp\" (joint pain), \"phát ban trên da\" (skin rashes), \"vấn đề về mắt\" (eye problems), \"bệnh gan\" (liver disease) và \"loãng xương\" (osteoporosis).. Nếu bạn gặp phải bất kỳ triệu chứng nào được đề cập ở trên, điều cần thiết là phải tham khảo ý kiến ​​của \"chuyên gia chăm sóc sức khỏe\" (healthcare professional) để được \"chẩn đoán\" (diagnosis) và điều trị thích hợp. Chẩn đoán bệnh Crohn thường được thực hiện thông qua sự kết hợp giữa bệnh sử, khám sức khỏe, \"xét nghiệm trong phòng thí nghiệm\" (laboratory tests), \"xét nghiệm hình ảnh\" (imaging tests) và sinh thiết.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition-33980505497-Montserrat-Thin-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-29935334881.mp3"
    },
    {
      "id": "-23287150058",
      "heading": "CHRONIC CONDITION",
      "text": "Bệnh Crohn là một \"bệnh mãn tính\" (chronic condition) cần được quản lý và điều trị đúng cách. Bằng cách hiểu các \"triệu chứng\" (symptoms) và \"dấu hiệu cảnh báo\" (warning signs), bạn có thể tìm kiếm \"chăm sóc y tế\" (medical attention) ngay từ đầu, giảm nguy cơ \"biến chứng\" (complications) và cải thiện \"chất lượng cuộc sống\" tổng thể của bạn (quality of life). Hãy nhớ rằng, nếu bạn đang bị đau bụng dai dẳng, \"tiêu chảy\" (diarrhea) hoặc \"giảm cân\" (weight loss), đừng ngần ngại tham khảo ý kiến ​​\"chuyên gia chăm sóc sức khỏe\" (healthcare professional) để được hướng dẫn và hỗ trợ.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition--23287150058-Montserrat-Black-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-211191931.mp3"
    },
    {
      "id": "17167951523",
      "heading": "CROHN",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về các triệu chứng của bệnh Crohn. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition-17167951523-Montserrat-ExtraBold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-10317239099.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Inflammatory bowel disease",
    "Crohn's disease"
  ],
  "tags": [
    "#CrohnsDiseaseSymptoms",
    "#InflammatoryBowelDisease",
    "#IBD",
    "#ChronicIllness",
    "#AbdominalPain",
    "#Diarrhea",
    "#Fatigue",
    "#WeightLoss",
    "#BloodyStools",
    "#ReducedAppetite",
    "#Malnutrition",
    "#JointPain",
    "#SkinRashes",
    "#EyeProblems",
    "#LiverDisease",
    "#Osteoporosis",
    "#MedicalHistory",
    "#PhysicalExamination",
    "#LaboratoryTests",
    "#ImagingTests",
    "#Biopsy",
    "#MedicalAttention",
    "#HealthcareProfessional",
    "#QualityOfLife",
    "#HealthEducation",
    "#Awareness"
  ],
  "comments": []
}