{
  "id": "96277262941",
  "titles": [
    "Khám phá sức khỏe sinh sản của nam giới: Từ giải phẫu đến các vấn đề phổ biến như số lượng tinh trùng thấp, rối loạn cương dương và các vấn đề về tuyến tiền liệt Giải mã sức khỏe sinh sản của nam giới: Đi sâu vào giải phẫu, các mối quan tâm phổ biến và các thói quen thiết yếu để có sức khỏe tối ưu Hướng dẫn tối ưu về sức khỏe sinh sản của nam giới: Hiểu cơ thể bạn, xác định các vấn đề và kiểm soát sức khỏe của bạn Sức khỏe sinh sản của nam giới: Tổng quan toàn diện về giải phẫu, các tình trạng phổ biến và các thói quen sức khỏe mà mọi người đàn ông nên biết"
  ],
  "topic": "Men's Reproductive Health",
  "title": "Khám phá sức khỏe sinh sản của nam giới: Từ giải phẫu đến các vấn đề phổ biến như số lượng tinh trùng thấp, rối loạn cương dương và các vấn đề về tuyến tiền liệt Giải mã sức khỏe sinh sản của nam giới: Đi sâu vào giải phẫu, các mối quan tâm phổ biến và các thói quen thiết yếu để có sức khỏe tối ưu Hướng dẫn tối ưu về sức khỏe sinh sản của nam giới: Hiểu cơ thể bạn, xác định các vấn đề và kiểm soát sức khỏe của bạn Sức khỏe sinh sản của nam giới: Tổng quan toàn diện về giải phẫu, các tình trạng phổ biến và các thói quen sức khỏe mà mọi người đàn ông nên biết",
  "description": "\"Video này giới thiệu về giải phẫu sinh sản nam giới và các vấn đề sức khỏe sinh sản phổ biến của nam giới. Hệ thống sinh sản nam giới bao gồm tinh hoàn, mào tinh hoàn, ống dẫn tinh, túi tinh, tuyến tiền liệt và niệu đạo. Tinh hoàn sản xuất tinh trùng và testosterone, trong khi mào tinh hoàn lưu trữ và làm trưởng thành tinh trùng. Ống dẫn tinh vận chuyển tinh trùng đến niệu đạo, túi tinh và tuyến tiền liệt sản xuất tinh dịch. Số lượng tinh trùng thấp, rối loạn cương dương và các vấn đề về tuyến tiền liệt là những vấn đề phổ biến. Số lượng tinh trùng thấp, hay còn gọi là thiểu tinh trùng, có thể do mất cân bằng nội tiết tố, nhiễm trùng và lối sống. Các nhà nghiên cứu có thể xem hướng dẫn chi tiết trong video.\"",
  "author": "Vietnamese Online Voice",
  "date": "July 31, 2024",
  "content": [
    {
      "id": "43054083220",
      "heading": "SPERM",
      "text": "Trước tiên, chúng ta hãy xem xét giải phẫu sinh sản nam. Hệ thống sinh sản nam bao gồm \"tinh hoàn\" (testes), \"mào tinh\" (epididymis), \"ống dẫn tinh\" (vas deferens), \"túi tinh\" (seminal vesicles), \"tuyến tiền liệt\" (prostate gland) và \"niệu đạo\" (urethra).. Tinh hoàn có chức năng sản xuất \"tinh trùng\" (sperm) và \"testosterone\" (testosterone), hormone sinh dục nam chính. Mào tinh là một ống xoắn kết nối với tinh hoàn và đóng vai trò là nơi lưu trữ và trưởng thành cho tinh trùng. Ống dẫn tinh vận chuyển tinh trùng từ mào tinh đến niệu đạo, nơi đưa tinh trùng ra khỏi cơ thể.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-31/transition-43054083220-Montserrat-Regular-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-27063318771.mp3"
    },
    {
      "id": "-5980468275",
      "heading": "REPRODUCTIVE HEALTH",
      "text": "\"Túi tinh\" (seminal vesicles) và \"tuyến tiền liệt\" (prostate gland) sản xuất ra chất lỏng tạo nên \"tinh dịch\" (semen), chất lỏng mang \"tinh trùng\" (sperm). Tuyến tiền liệt cũng đóng vai trò trong \"chức năng tiết niệu\" (urinary function).. Bây giờ chúng ta đã hiểu về giải phẫu, hãy cùng thảo luận một số vấn đề phổ biến liên quan đến \"sức khỏe sinh sản\" của nam giới (reproductive health). Những vấn đề này bao gồm \"số lượng tinh trùng thấp\" (low sperm count), \"rối loạn cương dương\" (erectile dysfunction) và \"vấn đề về tuyến tiền liệt\" (prostate problems).",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-31/transition--5980468275-Montserrat-SemiBold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-17563789037.mp3"
    },
    {
      "id": "16625516317",
      "heading": "LOW SPERM COUNT",
      "text": "Số lượng tinh trùng thấp, còn được gọi là \"oligospermia\" (oligospermia), có thể khiến nam giới khó có thể làm cha. Tình trạng này có thể do nhiều yếu tố gây ra, bao gồm \"mất cân bằng nội tiết tố\" (hormonal imbalances), \"nhiễm trùng\" (infections) và \"lựa chọn lối sống\" (lifestyle choices) như \"hút thuốc\" (smoking) và uống rượu.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-31/transition-16625516317-Montserrat-Bold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-14629035193.mp3"
    },
    {
      "id": "-38023522775",
      "heading": "ERECTILE DYSFUNCTION",
      "text": "Rối loạn cương dương, hay ED, là tình trạng không có khả năng đạt được hoặc duy trì sự cương cứng đủ để hoạt động tình dục. ED có thể có nguyên nhân về thể chất và tâm lý, chẳng hạn như \"bệnh tim\" (heart disease), \"bệnh tiểu đường\" (diabetes) và \"căng thẳng\" (stress).",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-31/transition--38023522775-Montserrat-Regular-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-25584723678.mp3"
    },
    {
      "id": "4243660838",
      "heading": "PROSTATE PROBLEMS",
      "text": "Các vấn đề về tuyến tiền liệt, chẳng hạn như \"viêm tuyến tiền liệt\" (prostatitis) và phì đại tuyến tiền liệt lành tính (BPH), có thể gây ra các triệu chứng về tiết niệu và ảnh hưởng đến chất lượng cuộc sống của nam giới. Viêm tuyến tiền liệt là tình trạng viêm của tuyến \"tuyến tiền liệt\" (prostate), trong khi BPH là tình trạng tuyến tiền liệt to ra có thể cản trở dòng nước tiểu.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-31/transition-4243660838-Montserrat-Medium-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-14145693672.mp3"
    },
    {
      "id": "-26856091614",
      "heading": "MEN",
      "text": "Để duy trì \"sức khỏe sinh sản\" tối ưu (reproductive health), nam giới nên thực hành các thói quen lành mạnh như \"tập thể dục thường xuyên\" (regular exercise)",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-31/transition--26856091614-Montserrat-Medium-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-12473109809.mp3"
    }
  ],
  "categories": [
    "Health",
    "Reproductive Health"
  ],
  "tags": [
    "#MaleReproductiveAnatomy",
    "#Testes",
    "#Epididymis",
    "#VasDeferens",
    "#SeminalVesicles",
    "#ProstateGland",
    "#Urethra",
    "#Testosterone",
    "#LowSpermCount",
    "#Oligospermia",
    "#HormonalImbalances",
    "#Infections",
    "#LifestyleChoices",
    "#ErectileDysfunction",
    "#ED",
    "#HeartDisease",
    "#Diabetes",
    "#Stress",
    "#ProstateProblems",
    "#Prostatitis",
    "#BenignProstaticHyperplasia",
    "#BPH",
    "#UrinarySymptoms",
    "#MensHealth",
    "#ReproductiveHealthAwareness",
    "#SexualHealth",
    "#HealthEducation",
    "#MedicalInformation",
    "#AnatomyLesson",
    "#HealthyLiving",
    "#HealthAndWellness"
  ],
  "comments": []
}