{
  "id": "-4371104474",
  "titles": [
    "Sự thật về ngộ độc thực phẩm và nhiễm trùng đường tiêu hóa"
  ],
  "topic": "Gastrointestinal infections",
  "title": "Sự thật về ngộ độc thực phẩm và nhiễm trùng đường tiêu hóa",
  "description": "\"Trong video này, chúng tôi cung cấp bài thuyết trình về nhiễm trùng đường tiêu hóa. Các bệnh nhiễm trùng này xảy ra khi các vi sinh vật có hại, chẳng hạn như vi khuẩn, vi-rút hoặc ký sinh trùng, xâm nhập vào hệ tiêu hóa. Vệ sinh kém hoặc hệ thống miễn dịch suy yếu có thể làm tăng nguy cơ mắc bệnh. Các triệu chứng bao gồm tiêu chảy, nôn mửa, đau bụng, sốt, mệt mỏi và sụt cân. Các biện pháp phòng ngừa bao gồm vệ sinh tốt, nấu chín thực phẩm và tránh thực phẩm hoặc nước bị ô nhiễm. Phương pháp điều trị bao gồm bù nước, nghỉ ngơi, dùng thuốc và thuốc chống tiêu chảy. Khuyến cáo nên chăm sóc y tế kịp thời cho các triệu chứng.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 14, 2024",
  "content": [
    {
      "id": "44923765044",
      "heading": "GASTROINTESTINAL INFECTIONS",
      "text": "\"Nhiễm trùng\" đường tiêu hóa (infection) xảy ra khi \"vi sinh vật\" có hại (microorganisms), như \"vi khuẩn\" (bacteria), \"virus\" (viruses) hoặc \"ký sinh trùng\" (parasites), xâm nhập vào \"hệ tiêu hóa\" (digestive system) và gây ra nhiễm trùng. Từ \"ngộ độc thực phẩm\" (food poisoning) đến nhiễm trùng do virus và ký sinh trùng, có nhiều nguyên nhân tiềm ẩn. \"Vệ sinh\" kém (hygiene) hoặc hệ thống miễn dịch suy yếu cũng có thể khiến mọi người dễ bị nhiễm bệnh hơn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition-44923765044-Montserrat-Black-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-37175932428.mp3"
    },
    {
      "id": "-6741858796",
      "heading": "SYMPTOMS",
      "text": "Các triệu chứng của nhiễm trùng đường tiêu hóa có thể khác nhau, từ \"tiêu chảy\" (diarrhea), \"nôn mửa\" (vomiting) và \"đau bụng\" (abdominal pain) đến \"sốt\" (fever), \"mệt mỏi\" (fatigue) và \"sụt cân\" (weight loss). Khi nói đến việc ngăn ngừa nhiễm trùng đường tiêu hóa, thực hành \"vệ sinh\" tốt (hygiene), nấu chín thực phẩm và tránh thực phẩm hoặc nước bị ô nhiễm là những yếu tố quan trọng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition--6741858796-Montserrat-Black-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-3300288290.mp3"
    },
    {
      "id": "-6860151211",
      "heading": "TREATMENT",
      "text": "Nếu bạn bị \"nhiễm trùng\" (infection), \"điều trị\" (treatment) thường bao gồm \"bù dịch\" (fluid replacement), \"nghỉ ngơi\" (rest), \"thuốc\" (medication) và thuốc chống tiêu chảy. Phòng bệnh luôn tốt hơn chữa bệnh. Vì vậy, hãy nhớ, hãy \"sạch sẽ\" (clean), \"nấu ăn cẩn thận\" (cook carefully) và thận trọng với những gì bạn \"tiêu thụ\" (consume). Nếu bạn gặp \"triệu chứng\" (symptoms), hãy nhanh chóng tìm kiếm sự chăm sóc y tế.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition--6860151211-Montserrat-SemiBold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-1322481105.mp3"
    },
    {
      "id": "-18358540542",
      "heading": "INFECTION",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về nhiễm trùng đường tiêu hóa. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition--18358540542-Montserrat-Regular-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-11344166122.mp3"
    }
  ],
  "categories": [
    "Health",
    "Diseases and Conditions",
    "Infectious diseases"
  ],
  "tags": [
    "#DigestiveHealth",
    "#FoodPoisoning",
    "#Hygiene",
    "#WeakenedImmuneSystem",
    "#Diarrhea",
    "#Vomiting",
    "#AbdominalPain",
    "#Fever",
    "#Fatigue",
    "#WeightLoss",
    "#Prevention",
    "#FluidReplacement",
    "#Rest",
    "#Medication",
    "#AntiDiarrhealMedication",
    "#StayClean",
    "#CookCarefully",
    "#CautiousConsumption",
    "#MedicalAttention",
    "#PublicHealth",
    "#HealthAwareness",
    "#InfectionPrevention",
    "#GutHealth",
    "#BacterialInfections",
    "#ViralInfections",
    "#ParasiticInfections"
  ],
  "comments": []
}