{
  "id": "42724080789",
  "titles": [
    "Những mối đe dọa tiềm ẩn: Hiểu về nhiễm trùng ký sinh trùng"
  ],
  "topic": "Parasitic infections",
  "title": "Những mối đe dọa tiềm ẩn: Hiểu về nhiễm trùng ký sinh trùng",
  "description": "\"Trong video này, chúng tôi cung cấp phần giới thiệu về các bệnh nhiễm ký sinh trùng. Các loại phổ biến bao gồm sốt rét, giun móc, bệnh giardia, bệnh toxoplasma và các loại ký sinh trùng ngoài da như chấy và bọ chét. Bệnh có thể lây truyền qua các phương tiện truyền qua véc tơ, thực phẩm và nước bị ô nhiễm, tiếp xúc trực tiếp và từ mẹ sang con. Các triệu chứng khác nhau nhưng có thể bao gồm tiêu chảy, đau bụng và sốt. Các chiến lược phòng ngừa bao gồm vệ sinh tốt, xử lý thực phẩm an toàn và nâng cao nhận thức. Phương pháp điều trị phụ thuộc vào loại và mức độ nghiêm trọng của bệnh nhiễm trùng. Các biện pháp kiểm soát bao gồm kiểm soát véc tơ, cải thiện vệ sinh và giáo dục. Các sếp có thể xem video hướng dẫn chi tiết ở phía dưới nhé.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 12, 2024",
  "content": [
    {
      "id": "-10946035524",
      "heading": "PARASITIC INFECTIONS",
      "text": "Một số loại \"nhiễm trùng ký sinh trùng\" phổ biến (parasitic infections) bao gồm \"sốt rét\" (malaria), \"giun móc\" (hookworm), \"bệnh giardia\" (giardiasis), \"bệnh toxoplasma\" (toxoplasmosis) và \"ký sinh trùng ngoài cơ thể\" (ectoparasites) như \"chấy\" (lice) và bọ chét. Nhiễm trùng ký sinh trùng có thể lây truyền qua vật trung gian truyền bệnh, thực phẩm và nước bị ô nhiễm, \"tiếp xúc trực tiếp\" (direct contact) với \"chất bị ô nhiễm\" (contaminated substances) và thậm chí từ mẹ sang con trong thời kỳ mang thai.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition--10946035524-Montserrat-Medium-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-16927162358.mp3"
    },
    {
      "id": "12919424938",
      "heading": "SANITATION",
      "text": "Các triệu chứng của \"nhiễm ký sinh trùng\" (parasitic infections) có thể khác nhau, nhưng các triệu chứng phổ biến bao gồm tiêu chảy, đau bụng, mệt mỏi, yếu, sụt cân, sốt và phát ban hoặc tổn thương da.. Phòng ngừa nhiễm ký sinh trùng đòi hỏi sự kết hợp giữa các biện pháp vệ sinh tốt, chế biến thực phẩm an toàn và nhận thức về các rủi ro. Rửa tay thường xuyên, sử dụng nước sạch, nấu chín thực phẩm, tránh tiếp xúc gần với động vật và sử dụng thuốc xua đuổi côn trùng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition-12919424938-Montserrat-Bold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-25257242051.mp3"
    },
    {
      "id": "-80843837",
      "heading": "TREATMENT",
      "text": "Điều trị \"nhiễm ký sinh trùng\" (parasitic infections) phụ thuộc vào \"loại ký sinh trùng\" (type of parasite) và mức độ nghiêm trọng của bệnh nhiễm trùng. Ngoài \"điều trị\" (treatment), việc kiểm soát sự lây lan của bệnh nhiễm ký sinh trùng là rất quan trọng, có thể đạt được thông qua \"kiểm soát véc tơ\" (vector control), cải thiện \"vệ sinh\" (sanitation) và \"giáo dục và nâng cao nhận thức\" (education and awareness).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition--80843837-Montserrat-Medium-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-41152292051.mp3"
    },
    {
      "id": "35390898487",
      "heading": "INFECTIOUS DISEASES",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về \"nhiễm ký sinh trùng\" (parasitic infections). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition-35390898487-Montserrat-Thin-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-7811138473.mp3"
    }
  ],
  "categories": [
    "Health",
    "Diseases and Conditions",
    "Infectious diseases"
  ],
  "tags": [
    "#Malaria",
    "#Hookworm",
    "#Giardiasis",
    "#Toxoplasmosis",
    "#Ectoparasites",
    "#Lice",
    "#Fleas",
    "#VectorBorneTransmission",
    "#ContaminatedFood",
    "#ContaminatedWater",
    "#MotherToChildTransmission",
    "#Diarrhea",
    "#AbdominalPain",
    "#Fatigue",
    "#Weakness",
    "#WeightLoss",
    "#Fever",
    "#SkinRashes",
    "#Lesions",
    "#GoodHygiene",
    "#SafeFoodHandling",
    "#InsectRepellents",
    "#Treatment",
    "#VectorControl",
    "#ImprovedSanitation",
    "#Education",
    "#Awareness"
  ],
  "comments": []
}