{
  "id": "-45865116941",
  "titles": [
    "Những mối nguy hiểm tiềm ẩn: Hiểu về nhiễm ký sinh trùng Những mối nguy hiểm tiềm ẩn của nhiễm ký sinh trùng: Triệu chứng, nguyên nhân và phòng ngừa"
  ],
  "topic": "Parasitic infections",
  "title": "Những mối nguy hiểm tiềm ẩn: Hiểu về nhiễm ký sinh trùng Những mối nguy hiểm tiềm ẩn của nhiễm ký sinh trùng: Triệu chứng, nguyên nhân và phòng ngừa",
  "description": "\"Trong video này, chúng tôi giới thiệu về các bệnh nhiễm ký sinh trùng trong cơ thể người, nguyên nhân, triệu chứng và phương pháp phòng ngừa. Nhiễm ký sinh trùng xảy ra khi ký sinh trùng, chẳng hạn như sốt rét, bệnh toxoplasma, giun móc, chấy, bọ chét và bệnh giardia, xâm nhập vào cơ thể và ăn các bộ phận khác nhau của cơ thể, bao gồm hệ tiêu hóa, da và các cơ quan. Các triệu chứng có thể bao gồm tiêu chảy, đau bụng, sốt, mệt mỏi, sụt cân và phát ban hoặc ngứa da. Các biện pháp phòng ngừa bao gồm thực hành vệ sinh tốt, sử dụng nước sạch, nấu chín thức ăn, tránh tiếp xúc với động vật bị nhiễm bệnh và sử dụng thuốc xua đuổi côn trùng.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 11, 2024",
  "content": [
    {
      "id": "8121642676",
      "heading": "PARASITIC INFECTIONS",
      "text": "Khi chúng ta tiếp tục khám phá thế giới sinh học hấp dẫn, hãy cùng tìm hiểu sâu hơn về một chủ đề ảnh hưởng đáng kể đến sức khỏe con người: \"nhiễm ký sinh trùng\" (parasitic infections). Nhiễm ký sinh trùng xảy ra khi một \"sinh vật ký sinh\" (parasitic organism) xâm nhập vào \"cơ thể con người\" (human body), sống ở các bộ phận khác nhau của cơ thể, bao gồm \"hệ tiêu hóa\" (digestive system), \"da\" (skin) và \"các cơ quan\" (organs).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-11/transition-8121642676-Montserrat-Black-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-252880381.mp3"
    },
    {
      "id": "-9293954206",
      "heading": "PARASITIC INFECTIONS",
      "text": "Có nhiều loại \"nhiễm trùng ký sinh trùng\" (parasitic infections), chẳng hạn như \"sốt rét\" (malaria), \"bệnh toxoplasma\" (toxoplasmosis), \"giun móc\" (hookworm), chấy và bọ chét, và bệnh giardia. Một số trong số này có thể lây truyền qua thực phẩm, nước bị ô nhiễm và tiếp xúc gần với động vật bị nhiễm bệnh.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-11/transition--9293954206-Montserrat-Black-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-10109400675.mp3"
    },
    {
      "id": "-46317697318",
      "heading": "PARASITIC INFECTIONS",
      "text": "Các triệu chứng của \"nhiễm ký sinh trùng\" (parasitic infection) có thể khác nhau, nhưng các dấu hiệu phổ biến bao gồm \"tiêu chảy\" (diarrhea), \"đau bụng\" (abdominal pain), \"sốt\" (fever), \"mệt mỏi\" (fatigue), \"sụt cân\" (weight loss) và \"phát ban trên da\" (skin rashes) hoặc ngứa. Phòng bệnh hơn chữa bệnh, và nhiễm ký sinh trùng cũng không ngoại lệ. Thực hiện \"vệ sinh\" tốt (hygiene), sử dụng \"nước sạch\" (clean water), \"nấu chín thức ăn\" (cooking food properly), tránh tiếp xúc gần với động vật bị nhiễm bệnh và sử dụng \"thuốc xua đuổi côn trùng\" (insect repellents) có thể làm giảm đáng kể nguy cơ nhiễm trùng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-11/transition--46317697318-Montserrat-Bold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-26354700876.mp3"
    },
    {
      "id": "-16824753247",
      "heading": "PARASITIC INFECTION",
      "text": "Nếu bạn nghi ngờ mình bị \"nhiễm ký sinh trùng\" (parasitic infection), hãy tìm kiếm \"chăm sóc y tế\" (medical attention) ngay lập tức. Việc điều trị có thể bao gồm \"thuốc\" (medication) và \"thay đổi lối sống\" (lifestyle changes) để \"dinh dưỡng\" tốt hơn (nutrition) và \"vệ sinh\" (hygiene).. Vậy, bạn có thể làm gì để ngăn ngừa nhiễm ký sinh trùng? Hãy cùng thảo luận sâu hơn về chủ đề này và đưa ra \"các giải pháp sáng tạo\" (creative solutions) để giữ cho bản thân và cộng đồng của chúng ta khỏe mạnh.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-11/transition--16824753247-Montserrat-Medium-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-21349954317.mp3"
    },
    {
      "id": "35390898487",
      "heading": "INFECTIOUS DISEASES",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về \"nhiễm ký sinh trùng\" (parasitic infections). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-11/transition-35390898487-Montserrat-Regular-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-7811138473.mp3"
    }
  ],
  "categories": [
    "Health",
    "Diseases and Conditions",
    "Infectious diseases"
  ],
  "tags": [
    "#Biology",
    "#Health",
    "#DigestiveSystem",
    "#Skin",
    "#Organs",
    "#Malaria",
    "#Toxoplasmosis",
    "#Hookworm",
    "#Lice",
    "#Fleas",
    "#Giardiasis",
    "#ContaminatedFood",
    "#ContaminatedWater",
    "#InfectedAnimals",
    "#Diarrhea",
    "#AbdominalPain",
    "#Fever",
    "#Fatigue",
    "#WeightLoss",
    "#SkinRashes",
    "#Itching",
    "#Prevention",
    "#GoodHygiene",
    "#CleanWater",
    "#CookingFoodProperly",
    "#InsectRepellents",
    "#MedicalAttention",
    "#Treatment",
    "#Medication",
    "#LifestyleChanges",
    "#BetterNutrition",
    "#Hygiene",
    "#CommunityHealth"
  ],
  "comments": []
}