{
  "id": "-60542867438",
  "titles": [
    "Ký sinh trùng trong cơ thể con người: Các loại, triệu chứng và cách điều trị"
  ],
  "topic": "Parasitic infections",
  "title": "Ký sinh trùng trong cơ thể con người: Các loại, triệu chứng và cách điều trị",
  "description": "\"Trong video này, chủ đề về nhiễm trùng ký sinh trùng được giới thiệu. Ký sinh trùng, có thể là sinh vật đơn bào hoặc đa bào, gây hại cho cơ thể con người bằng cách ăn chất dinh dưỡng, mô và cơ quan. Nhiễm trùng ký sinh trùng được phân loại thành nhiễm trùng động vật nguyên sinh, giun sán và ký sinh trùng ngoài ký sinh trùng. Nhiễm trùng động vật nguyên sinh, chẳng hạn như nhiễm trùng do Giardia, Cryptosporidium và Plasmodium gây ra, có thể dẫn đến các triệu chứng nghiêm trọng như tiêu chảy và đau bụng. Lây truyền có thể xảy ra thông qua thực phẩm và nước bị ô nhiễm, tiếp xúc trực tiếp, lây truyền qua véc tơ và lây truyền qua đường phân-miệng. Các nhà nghiên cứu có thể xem hướng dẫn chi tiết trong video.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 13, 2024",
  "content": [
    {
      "id": "-8566662499",
      "heading": "PARASITIC INFECTIONS",
      "text": "Nhiễm trùng ký sinh xảy ra khi một ký sinh trùng, một \"vi sinh vật\" (microorganism) sống trên hoặc bên trong \"sinh vật chủ\" (host organism), xâm nhập vào cơ thể con người. Những ký sinh trùng này có thể là sinh vật đơn bào, như \"động vật nguyên sinh\" (protozoa), hoặc sinh vật đa bào, như \"giun\" (worms). Chúng ăn \"chất dinh dưỡng\" (nutrients), \"mô\" (tissues) hoặc \"cơ quan\" (organs) của vật chủ, gây hại và phá vỡ các chức năng bình thường của cơ thể.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--8566662499-Montserrat-ExtraBold-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-18892812541.mp3"
    },
    {
      "id": "10727736719",
      "heading": "PARASITIC INFECTIONS",
      "text": "Có một số loại \"nhiễm trùng ký sinh trùng\" (parasitic infections), bao gồm \"nhiễm trùng động vật nguyên sinh\" (protozoan infections), \"nhiễm trùng giun sán\" ( helminthic infections) và nhiễm trùng ký sinh trùng ngoài cơ thể. Nhiễm trùng động vật nguyên sinh, do các sinh vật đơn bào như Giardia, Cryptosporidium và Plasmodium gây ra, có thể gây ra \"các triệu chứng nghiêm trọng\" (severe symptoms) như \"tiêu chảy\" (diarrhea) và đau bụng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-10727736719-Montserrat-Medium-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-26468750149.mp3"
    },
    {
      "id": "24410977546",
      "heading": "PARASITIC INFECTIONS",
      "text": "Nhiễm trùng ký sinh trùng có thể lây truyền qua nhiều con đường khác nhau, bao gồm thực phẩm và nước bị ô nhiễm, tiếp xúc trực tiếp với người bị nhiễm bệnh hoặc bề mặt bị ô nhiễm, lây truyền qua vật trung gian truyền bệnh là \"côn trùng cắn\" (insect bites) và lây truyền qua đường phân-miệng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-24410977546-Montserrat-Thin-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-30235554286.mp3"
    },
    {
      "id": "1925794270",
      "heading": "DIARRHEA",
      "text": "Các triệu chứng của \"nhiễm ký sinh trùng\" (parasitic infections) có thể khác nhau tùy thuộc vào \"loại ký sinh trùng\" (type of parasite) và mức độ nghiêm trọng của bệnh nhiễm trùng. Các triệu chứng phổ biến bao gồm \"tiêu chảy\" (diarrhea), \"đau bụng\" (abdominal pain), \"mệt mỏi\" (fatigue), \"yếu\" (weakness), \"sụt cân\" (weight loss), \"phát ban trên da\" (skin rashes) và các vấn đề về hô hấp.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-1925794270-Montserrat-Black-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-23169599333.mp3"
    },
    {
      "id": "15348880913",
      "heading": "TREATMENT OPTIONS",
      "text": "Phòng ngừa \"nhiễm trùng ký sinh trùng\" (parasitic infections) đòi hỏi sự kết hợp của \"thực hành vệ sinh tốt\" (good hygiene practices), \"xử lý thực phẩm an toàn\" (safe food handling) và nhận thức về các đường lây truyền tiềm ẩn. Các lựa chọn điều trị khác nhau tùy thuộc vào \"loại ký sinh trùng\" (type of parasite) và mức độ nghiêm trọng của bệnh nhiễm trùng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-15348880913-Montserrat-SemiBold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-2790177333.mp3"
    },
    {
      "id": "23265756870",
      "heading": "INFECTIOUS DISEASES",
      "text": "Cảm ơn bạn đã xem video này về \"nhiễm trùng ký sinh trùng\" (parasitic infections). Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về chủ đề này. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi. Hẹn gặp lại các bạn vào lần sau!",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-23265756870-Montserrat-Bold-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-31677771839.mp3"
    }
  ],
  "categories": [
    "Health",
    "Diseases and Conditions",
    "Infectious diseases"
  ],
  "tags": [
    "#Microorganism",
    "#Protozoa",
    "#HelminthicInfections",
    "#EctoparasiticInfections",
    "#SingleCelledOrganisms",
    "#MulticellularOrganisms",
    "#Giardia",
    "#Cryptosporidium",
    "#Plasmodium",
    "#Diarrhea",
    "#AbdominalPain",
    "#Fatigue",
    "#Weakness",
    "#WeightLoss",
    "#SkinRashes",
    "#RespiratoryProblems",
    "#GoodHygienePractices",
    "#SafeFoodHandling",
    "#TransmissionRoutes",
    "#TreatmentOptions",
    "#ParasitePrevention",
    "#ContaminatedFood",
    "#ContaminatedWater",
    "#InsectBites",
    "#FecalOralTransmission",
    "#HealthAwareness",
    "#MedicalEducation",
    "#HealthVideos"
  ],
  "comments": []
}