{
  "id": "33856765113",
  "titles": [
    "Những nguy cơ tiềm ẩn của nhiễm trùng ký sinh trùng: Những điều bạn cần biết"
  ],
  "topic": "Parasitic infections",
  "title": "Những nguy cơ tiềm ẩn của nhiễm trùng ký sinh trùng: Những điều bạn cần biết",
  "description": "\"Trong video này, chúng ta sẽ khám phá thế giới của các bệnh nhiễm ký sinh trùng, ảnh hưởng đến hàng triệu người trên toàn cầu. Ký sinh trùng là những sinh vật cực nhỏ sống trong hoặc trên vật chủ, gây hại. Chúng có thể có các dạng như động vật nguyên sinh, giun hoặc ký sinh trùng ngoài, lây lan qua thực phẩm, nước bị ô nhiễm, vệ sinh kém, côn trùng hoặc tiếp xúc trực tiếp. Các bệnh nhiễm trùng phổ biến bao gồm sốt rét, bệnh toxoplasma, giun móc và bệnh giardia, mỗi loại có các triệu chứng riêng biệt. Các trường hợp nghiêm trọng có thể gây tổn thương các cơ quan quan trọng. Các nhà nghiên cứu, hãy khám phá hướng dẫn video bên dưới.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 12, 2024",
  "content": [
    {
      "id": "27406864214",
      "heading": "PARASITIC INFECTIONS",
      "text": "Chào mừng bạn đến với một hành trình hấp dẫn khác vào thế giới sinh học. Hôm nay, chúng ta sẽ đi sâu vào một chủ đề ảnh hưởng đến hàng triệu người trên toàn thế giới: \"nhiễm ký sinh trùng\" (parasitic infections).. Ký sinh trùng là \"sinh vật cực nhỏ\" (microscopic organisms) sống trong hoặc trên \"vật chủ\" (host), ăn \"chất dinh dưỡng\" của vật chủ (nutrients) và \"gây hại\" (causing harm). Chúng có thể có nhiều dạng khác nhau, bao gồm \"động vật nguyên sinh\" đơn bào (protozoa), giun nhiều tế bào và \"ký sinh trùng ngoài\" (ectoparasites).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition-27406864214-Montserrat-Black-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-8181720263.mp3"
    },
    {
      "id": "6609969209",
      "heading": "PARASITES",
      "text": "Ký sinh trùng lây lan qua nhiều phương tiện khác nhau, chẳng hạn như thực phẩm và nước bị ô nhiễm, \"vệ sinh kém\" (poor hygiene), \"vật trung gian truyền bệnh\" (insect vectors) hoặc \"tiếp xúc trực tiếp\" (direct contact). Điều cần thiết là phải nhận thức được các \"con đường lây truyền\" này (transmission routes) để bảo vệ bản thân và cộng đồng của chúng ta.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition-6609969209-Montserrat-ExtraBold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-458792736.mp3"
    },
    {
      "id": "15884126983",
      "heading": "SYMPTOMS",
      "text": "\"Nhiễm trùng ký sinh trùng\" phổ biến (parasitic infections) bao gồm \"sốt rét\" (malaria), \"bệnh toxoplasma\" (toxoplasmosis), \"giun móc\" (hookworms) và \"bệnh giardia\" (giardiasis). Mỗi loại nhiễm trùng này đều có \"triệu chứng\" riêng (symptoms), từ \"tiêu chảy\" (diarrhea) và \"đau bụng\" (abdominal pain) đến \"mệt mỏi\" (fatigue), \"giảm cân\" (weight loss) và \"kích ứng da\" (skin irritation). Trong \"những trường hợp nghiêm trọng\" (severe cases), nhiễm ký sinh trùng thậm chí có thể \"gây tổn thương\" (damage) các cơ quan quan trọng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition-15884126983-Montserrat-Thin-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-33386482320.mp3"
    },
    {
      "id": "-30386439090",
      "heading": "PROPER FOOD HANDLING",
      "text": "Để ngăn ngừa các bệnh nhiễm trùng này cần kết hợp \"vệ sinh tốt\" (good hygiene), \"xử lý thực phẩm đúng cách\" (proper food handling) và \"thực hành sử dụng nước an toàn\" (safe water practices). Rửa tay thường xuyên, \"nấu chín thực phẩm\" (cooking food thoroughly) và tránh tiếp xúc với đất hoặc nước bị ô nhiễm là những cách đơn giản nhưng hiệu quả để giảm nguy cơ nhiễm trùng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition--30386439090-Montserrat-Black-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-38248655565.mp3"
    },
    {
      "id": "1590859581",
      "heading": "ANTIPARASITIC DRUGS",
      "text": "Các lựa chọn điều trị khác nhau tùy thuộc vào loại ký sinh trùng và mức độ nghiêm trọng của bệnh nhiễm trùng. Thuốc, như \"thuốc chống ký sinh trùng\" (antiparasitic drugs), có thể có hiệu quả trong việc điều trị nhiều \"bệnh nhiễm ký sinh trùng\" (parasitic infections).. Hôm nay, chúng ta đã tìm hiểu về tầm quan trọng của việc hiểu và ngăn ngừa bệnh nhiễm ký sinh trùng. Bằng cách ưu tiên \"vệ sinh\" (hygiene), \"xử lý thực phẩm\" đúng cách (food handling) và \"thực hành sử dụng nước an toàn\" (safe water practices), chúng ta có thể bảo vệ bản thân và cộng đồng khỏi những sinh vật có hại này.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition-1590859581-Montserrat-Bold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-2651600979.mp3"
    },
    {
      "id": "-2456984865",
      "heading": "TRANSMISSION ROUTES",
      "text": "Bây giờ đến lượt bạn. Hãy suy ngẫm về những gì bạn đã học hôm nay và cân nhắc những câu hỏi sau:. - Một số cách phổ biến mà \"ký sinh trùng\" (parasites) \"lây lan\" (spread) là gì?. - Làm thế nào chúng ta có thể ngăn ngừa nhiễm ký sinh trùng?. - Một số triệu chứng của nhiễm ký sinh trùng là gì?",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition--2456984865-Montserrat-SemiBold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-12033841353.mp3"
    },
    {
      "id": "31512804799",
      "heading": "TREAT",
      "text": "- Làm thế nào chúng ta có thể \"điều trị\" (treat) \"nhiễm ký sinh trùng\" (parasitic infections)?. Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy nó hữu ích và hiểu sâu hơn về nhiễm ký sinh trùng. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition-31512804799-Montserrat-Medium-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-28073256570.mp3"
    }
  ],
  "categories": [
    "Health",
    "Diseases and Conditions",
    "Infectious diseases"
  ],
  "tags": [
    "#Biology",
    "#MicroscopicOrganisms",
    "#Host",
    "#Parasites",
    "#Protozoa",
    "#Worms",
    "#Ectoparasites",
    "#ContaminatedFood",
    "#ContaminatedWater",
    "#PoorHygiene",
    "#InsectVectors",
    "#TransmissionRoutes",
    "#Malaria",
    "#Toxoplasmosis",
    "#Hookworms",
    "#Giardiasis",
    "#Diarrhea",
    "#AbdominalPain",
    "#Fatigue",
    "#WeightLoss",
    "#SkinIrritation",
    "#VitalOrgans",
    "#GoodHygiene",
    "#ProperFoodHandling",
    "#SafeWaterPractices",
    "#HandWashing",
    "#CookingFood",
    "#AntiparasiticDrugs",
    "#HarmfulOrganisms",
    "#Prevention",
    "#Symptoms",
    "#BacterialInfections",
    "#Microorganisms",
    "#PublicHealth",
    "#HealthAwareness"
  ],
  "comments": []
}