{
  "id": "12839358077",
  "titles": [
    "Sự lây lan của bệnh nhiễm trùng do vi-rút: Nguyên nhân, triệu chứng và cách phòng ngừa"
  ],
  "topic": "Viral infections",
  "title": "Sự lây lan của bệnh nhiễm trùng do vi-rút: Nguyên nhân, triệu chứng và cách phòng ngừa",
  "description": "\"Video này giới thiệu về các bệnh nhiễm trùng do vi-rút, thảo luận về cách vi-rút xâm nhập vào cơ thể, nhân lên bên trong tế bào và gây ra nhiều triệu chứng và bệnh tật khác nhau. Các bệnh nhiễm trùng do vi-rút phổ biến, chẳng hạn như cảm lạnh thông thường, cúm, herpes simplex và HIV, được đề cập. Video cũng đề cập đến các phương thức lây truyền vi-rút, bao gồm tiếp xúc trực tiếp, các giọt bắn trong không khí, bề mặt bị ô nhiễm và vật trung gian là côn trùng. Các biện pháp phòng ngừa, như thực hành vệ sinh tốt, tiêm vắc-xin và sử dụng đồ bảo hộ, được nhấn mạnh. Video kết thúc bằng cách thông báo về một cuộc thảo luận sắp tới về vắc-xin và vai trò của chúng trong việc ngăn ngừa các bệnh nhiễm trùng do vi-rút.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 12, 2024",
  "content": [
    {
      "id": "7684098082",
      "heading": "VIRAL INFECTIONS",
      "text": "Nhiễm trùng do vi-rút xảy ra khi \"vi-rút\" (viruses), \"tác nhân gây nhiễm trùng\" nhỏ (infectious agents), xâm nhập vào cơ thể và bắt đầu \"sao chép\" (replicate). Vi-rút có thể lây nhiễm nhiều tế bào khác nhau trong cơ thể, gây ra nhiều triệu chứng và \"bệnh tật\" (illnesses). Một số ví dụ phổ biến về \"nhiễm trùng do vi-rút\" (viral infections) bao gồm \"cảm lạnh thông thường\" (common cold), \"cúm\" (influenza), \"herpes simplex\" (herpes simplex) và HIV.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition-7684098082-Montserrat-Thin-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-20824049855.mp3"
    },
    {
      "id": "-23493527465",
      "heading": "VIRAL INFECTIONS",
      "text": "Nhiễm trùng do vi-rút có thể lây lan qua tiếp xúc trực tiếp, \"giọt nước trong không khí\" (airborne droplets), \"bề mặt bị ô nhiễm\" (contaminated surfaces) và thậm chí là \"vật trung gian truyền bệnh\" (insect vectors) như \"muỗi\" (mosquitoes) và \"ve\" (ticks). Bảo vệ bản thân và cộng đồng của chúng ta bao gồm thực hành \"vệ sinh\" tốt (hygiene), \"tiêm vắc-xin\" (vaccinated), tránh \"tiếp xúc gần\" (close contact) với \"người bị bệnh\" (sick individuals) và sử dụng đồ bảo hộ.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition--23493527465-Montserrat-Bold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-2381743882.mp3"
    },
    {
      "id": "17997413366",
      "heading": "PRECAUTIONS",
      "text": "Hãy nhớ rằng, việc thực hiện \"biện pháp phòng ngừa\" (precautions) không chỉ giúp bạn an toàn mà còn góp phần tạo nên \"cộng đồng khỏe mạnh hơn\" (healthier community). Trong video tiếp theo, chúng ta sẽ khám phá thế giới \"vắc-xin\" (vaccines) và vai trò của chúng trong việc ngăn ngừa nhiễm trùng do vi-rút.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition-17997413366-Montserrat-Regular-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-29539999426.mp3"
    },
    {
      "id": "-10400111083",
      "heading": "VIRAL INFECTIONS",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về \"nhiễm virus\" (viral infections). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition--10400111083-Montserrat-Bold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-5102610693.mp3"
    }
  ],
  "categories": [
    "Health",
    "Diseases and Conditions",
    "Infectious diseases"
  ],
  "tags": [
    "#Virus",
    "#InfectiousAgents",
    "#Illness",
    "#CommonCold",
    "#Influenza",
    "#HerpesSimplex",
    "#HIV",
    "#Hygiene",
    "#Vaccination",
    "#ProtectiveGear",
    "#CommunityHealth",
    "#SickIndividuals",
    "#Mosquitoes",
    "#Ticks",
    "#Vaccines",
    "#Prevention",
    "#PublicHealth",
    "#HealthSafety",
    "#MedicalVideos",
    "#EducationalContent",
    "#HealthAwareness",
    "#HealthTips",
    "#HealthyLiving",
    "#SocialMediaHealth",
    "#SocialMediaEducation",
    "#DigitalLearning",
    "#MedicalScience",
    "#InfectiousDiseases"
  ],
  "comments": []
}