{
  "id": "-803526730",
  "titles": [
    "Kiểm soát bệnh Celiac: Hướng dẫn chế độ ăn không chứa gluten cân bằng"
  ],
  "topic": "Celiac Disease and Nutrition",
  "title": "Kiểm soát bệnh Celiac: Hướng dẫn chế độ ăn không chứa gluten cân bằng",
  "description": "\"Trong video này, bài thuyết trình sẽ đề cập đến bệnh celiac, một rối loạn tự miễn dịch mãn tính ảnh hưởng đến ruột non khi tiêu thụ gluten. Các triệu chứng có thể bao gồm tiêu chảy, đau bụng, mệt mỏi, sụt cân và buồn nôn. Chẩn đoán bao gồm xét nghiệm máu và có thể sinh thiết ruột. Phương pháp điều trị duy nhất là chế độ ăn không chứa gluten nghiêm ngặt, tránh các loại thực phẩm có nguồn gốc từ lúa mì, lúa mạch và lúa mạch đen. Một chế độ ăn uống cân bằng, được lên kế hoạch tốt với các loại thực phẩm giàu protein, ngũ cốc nguyên hạt, trái cây tươi, rau và các sản phẩm từ sữa ít béo là điều cần thiết. Kiểm soát bệnh celiac đòi hỏi phải giải quyết các tình trạng thiếu hụt chất dinh dưỡng tiềm ẩn và các tình trạng như loãng xương, nhưng với sự quản lý và hỗ trợ thích hợp, mọi người có thể sống một cuộc sống khỏe mạnh, năng động.\" Các sếp có thể xem video hướng dẫn chi tiết ở phía dưới nhé.",
  "author": "Vietnamese Online Voice",
  "date": "August 8, 2024",
  "content": [
    {
      "id": "-10605698925",
      "heading": "CELIAC DISEASE",
      "text": "Bệnh celiac là một rối loạn tự miễn dịch mãn tính ảnh hưởng đến \"ruột non\" (small intestine), gây tổn thương khi tiêu thụ \"gluten\" (gluten). Các triệu chứng của \"bệnh celiac\" (celiac disease) có thể khác nhau, nhưng các dấu hiệu phổ biến bao gồm \"tiêu chảy\" (diarrhea), \"đau bụng\" (abdominal pain), \"mệt mỏi\" (fatigue), \"sụt cân\" (weight loss) và \"buồn nôn\" (nausea). Chẩn đoán bao gồm \"xét nghiệm máu\" (blood test) và có thể là sinh thiết ruột.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition--10605698925-Montserrat-ExtraBold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-10425902807.mp3"
    },
    {
      "id": "-2044850820",
      "heading": "GLUTEN-FREE DIET",
      "text": "\"Phương pháp điều trị\" duy nhất (treatment) cho \"bệnh celiac\" (celiac disease) là chế độ ăn không chứa gluten \"nghiêm ngặt\" (strict). Điều này có nghĩa là tránh các thực phẩm có chứa lúa mì, lúa mạch và lúa mạch đen, chẳng hạn như bánh mì, mì ống, ngũ cốc và đồ nướng. Một chế độ ăn không chứa gluten được lên kế hoạch kỹ lưỡng là điều cần thiết để kiểm soát bệnh celiac. Một \"chế độ ăn cân bằng\" (balanced diet) nên bao gồm các loại thực phẩm giàu protein, \"ngũ cốc nguyên hạt\" (whole grains), trái cây và rau quả tươi, và các sản phẩm từ sữa ít béo.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition--2044850820-Montserrat-Thin-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-12686130567.mp3"
    },
    {
      "id": "12205876974",
      "heading": "PROPER MANAGEMENT",
      "text": "Sống chung với \"bệnh celiac\" (celiac disease) đặt ra những thách thức, chẳng hạn như \"thiếu hụt chất dinh dưỡng\" tiềm ẩn (nutrient deficiencies) và nguy cơ mắc các tình trạng như \"loãng xương\" (osteoporosis). Tuy nhiên, với \"quản lý phù hợp\" (proper management) và \"hỗ trợ\" (support), những người mắc bệnh celiac có thể sống khỏe mạnh và năng động.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition-12205876974-Montserrat-Regular-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-15239620746.mp3"
    },
    {
      "id": "-25654984573",
      "heading": "CELIAC DISEASE AND NUTRITION",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về mối liên hệ giữa \"bệnh celiac\" (celiac disease) và \"dinh dưỡng\" (nutrition). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi. Hẹn gặp lại bạn trong chuyến khám phá giáo dục tiếp theo của chúng tôi!",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition--25654984573-Montserrat-ExtraBold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-7270329304.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Celiac disease"
  ],
  "tags": [
    "#GlutenFree",
    "#AutoimmuneDisorder",
    "#SmallIntestine",
    "#GlutenIntolerance",
    "#ChronicIllness",
    "#Diarrhea",
    "#AbdominalPain",
    "#Fatigue",
    "#WeightLoss",
    "#Nausea",
    "#GlutenFreeDiet",
    "#StrictGlutenFree",
    "#WheatFree",
    "#BarleyFree",
    "#RyeFree",
    "#GlutenFreeFoods",
    "#Bread",
    "#Pasta",
    "#Cereals",
    "#BakedGoods",
    "#BalancedDiet",
    "#ProteinRich",
    "#WholeGrains",
    "#FreshFruits",
    "#Vegetables",
    "#LowFatDairy",
    "#NutrientDeficiencies",
    "#Osteoporosis",
    "#ProperManagement",
    "#HealthyLifestyle",
    "#CeliacAwareness",
    "#GlutenFreeLiving",
    "#SupportForCeliacs"
  ],
  "comments": []
}