{
  "id": "-27320681030",
  "titles": [
    "Ngoài đường ruột: Những biến chứng sâu rộng của bệnh Celiac"
  ],
  "topic": "Celiac Disease Complications",
  "title": "Ngoài đường ruột: Những biến chứng sâu rộng của bệnh Celiac",
  "description": "\"Trong video này, diễn giả giới thiệu về bệnh celiac, một rối loạn tự miễn dịch mãn tính ảnh hưởng đến hàng triệu người trên toàn thế giới. Hệ thống miễn dịch phản ứng với gluten, gây tổn thương ruột non, dẫn đến các biến chứng như suy dinh dưỡng, loãng xương, các vấn đề về hệ thần kinh, tăng nguy cơ rối loạn tự miễn dịch, các vấn đề về sinh sản, ung thư ruột, tình trạng da và các vấn đề về sức khỏe tâm thần. Sau đó, video sẽ xem xét từng biến chứng và phương pháp phòng ngừa. Ví dụ, áp dụng chế độ ăn không chứa gluten nghiêm ngặt và ưu tiên cung cấp nước có thể ngăn ngừa suy dinh dưỡng. Bổ sung đủ canxi và vitamin D có thể giúp tránh loãng xương. Nghiên cứu chỉ ra rằng gluten có thể gây ra các rối loạn hệ thần kinh.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 4, 2024",
  "content": [
    {
      "id": "4849716020",
      "heading": "CELIAC DISEASE",
      "text": "Bệnh Celiac là một chứng rối loạn tự miễn mãn tính ảnh hưởng đến hàng triệu người trên toàn thế giới. Tình trạng này xảy ra khi hệ thống miễn dịch phản ứng với \"gluten\" (gluten), gây ra \"tổn thương\" (damage) cho \"ruột non\" (small intestine). Tổn thương này có thể dẫn đến nhiều \"biến chứng\" (complications) nếu không được điều trị hoặc quản lý kém, bao gồm \"suy dinh dưỡng\" (malnutrition), \"loãng xương\" (osteoporosis), \"vấn đề về hệ thần kinh\" (nervous system problems), tăng nguy cơ mắc các \"rối loạn tự miễn dịch\" khác (autoimmune disorders), \"vấn đề về sinh sản\" (reproductive issues), \"ung thư ruột\" (intestinal cancer), \"vấn đề về da\" (skin problems) và các vấn đề về sức khỏe tâm thần.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition-4849716020-Montserrat-SemiBold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-15881820674.mp3"
    },
    {
      "id": "-37337647919",
      "heading": "MALNUTRITION",
      "text": "Hãy cùng xem xét kỹ hơn từng \"biến chứng\" (complication) và những gì bạn có thể làm để ngăn ngừa chúng. Suy dinh dưỡng là biến chứng thường gặp của \"bệnh celiac\" (celiac disease) do \"kém hấp thu\" (malabsorption) \"chất dinh dưỡng thiết yếu\" (essential nutrients). Để ngăn ngừa \"suy dinh dưỡng\" (malnutrition), hãy áp dụng chế độ ăn không chứa gluten nghiêm ngặt và ưu tiên cung cấp nước.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition--37337647919-Montserrat-Thin-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-27719492076.mp3"
    },
    {
      "id": "-26233534882",
      "heading": "CELIAC DISEASE COMPLICATIONS",
      "text": "Loãng xương là một \"biến chứng\" tiềm ẩn khác (complication) của \"bệnh celiac\" (celiac disease). Hãy đảm bảo bổ sung đủ \"canxi\" (calcium) và vitamin D, cả hai đều \"thiết yếu\" (essential) cho \"sức khỏe xương\" (bone health).. Bệnh celiac cũng có liên quan đến các rối loạn hệ thần kinh như \"bệnh thần kinh\" (neuropathy), \"co giật\" (seizures) và \"rối loạn vận động\" (ataxia). Nghiên cứu cho thấy rằng \"gluten\" (gluten) có thể đóng vai trò \"kích hoạt\" (triggering) các \"tình trạng\" này (conditions).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition--26233534882-Montserrat-Bold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-2328593963.mp3"
    },
    {
      "id": "6507317877",
      "heading": "AUTOIMMUNE DISORDERS",
      "text": "Bệnh celiac làm tăng nguy cơ phát triển các \"rối loạn tự miễn dịch\" khác (autoimmune disorders) như \"bệnh tiểu đường loại 1\" (type 1 diabetes), \"viêm khớp dạng thấp\" (rheumatoid arthritis) và \"lupus\" (lupus). \"Xét nghiệm máu\" thường xuyên (blood tests) có thể giúp \"theo dõi\" (monitor) \"tình trạng\" của bạn (condition) và phát hiện sớm các \"biến chứng\" tiềm ẩn (complications).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition-6507317877-Montserrat-Black-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-27542863056.mp3"
    },
    {
      "id": "-40378857504",
      "heading": "REPRODUCTIVE ISSUES",
      "text": "Bệnh Celiac cũng có thể gây ra \"các vấn đề về sinh sản\" (reproductive issues) như \"sẩy thai\" (miscarriage), \"vô sinh\" (infertility) và \"sinh non\" (premature birth). Nếu bạn đang cố gắng thụ thai, hãy nhớ tham khảo ý kiến ​​của \"chuyên gia chăm sóc sức khỏe\" (healthcare professional) để kiểm soát tình trạng của bạn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition--40378857504-Montserrat-ExtraBold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-132462997.mp3"
    },
    {
      "id": "-12031559913",
      "heading": "INTESTINAL LYMPHOMA",
      "text": "Bệnh celiac không được điều trị có thể dẫn đến \"nguy cơ tăng\" (increased risk) mắc \"u lympho ruột\" (intestinal lymphoma) và các bệnh ung thư đường tiêu hóa khác. Việc sàng lọc thường xuyên và chế độ ăn không chứa gluten nghiêm ngặt là điều cần thiết để ngăn ngừa các biến chứng này.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition--12031559913-Montserrat-SemiBold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-34916791826.mp3"
    },
    {
      "id": "-17751711675",
      "heading": "SKIN PROBLEMS",
      "text": "Bệnh celiac cũng có thể gây ra \"các vấn đề về da\" (skin problems) như viêm da dạng herpes, đặc trưng bởi các tổn thương da ngứa, phồng rộp. Hãy tham khảo ý kiến ​​\"chuyên gia chăm sóc sức khỏe\" (healthcare professional) nếu bạn phát triển các triệu chứng này. Bệnh celiac có liên quan đến \"các vấn đề về sức khỏe tâm thần\" (mental health problems) như \"lo lắng\" (anxiety), \"trầm cảm\" (depression) và \"mệt mỏi\" (fatigue). Chế độ ăn không chứa gluten nghiêm ngặt và kiểm tra sức khỏe thường xuyên với chuyên gia chăm sóc sức khỏe có thể giúp kiểm soát và ngăn ngừa các biến chứng này.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition--17751711675-Montserrat-Black-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-42729844437.mp3"
    },
    {
      "id": "1709270747",
      "heading": "COMPLICATIONS",
      "text": "Hãy nhớ rằng, hiểu được các biến chứng tiềm ẩn của bệnh celiac là điều cần thiết để kiểm soát và ngăn ngừa tổn thương lâu dài. Bằng cách áp dụng chế độ ăn không chứa gluten nghiêm ngặt, \"duy trì đủ nước\" (staying hydrated) và thường xuyên tham khảo ý kiến ​​\"chuyên gia chăm sóc sức khỏe\" (healthcare professional), bạn có thể đảm bảo một cuộc sống khỏe mạnh và hạnh phúc.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition-1709270747-Montserrat-Medium-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-13013294186.mp3"
    },
    {
      "id": "8774328345",
      "heading": "COMPLICATION",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về các biến chứng của bệnh celiac. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition-8774328345-Montserrat-SemiBold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-13253846567.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Celiac disease"
  ],
  "tags": [
    "#AutoimmuneDisorder",
    "#GlutenFree",
    "#Malnutrition",
    "#Osteoporosis",
    "#NervousSystem",
    "#AutoimmuneDisorders",
    "#ReproductiveIssues",
    "#IntestinalCancer",
    "#SkinProblems",
    "#MentalHealth",
    "#DermatitisHerpetiformis",
    "#Anxiety",
    "#Depression",
    "#Fatigue",
    "#HealthcareProfessional",
    "#StrictGlutenFreeDiet",
    "#Hydration",
    "#Calcium",
    "#VitaminD",
    "#RegularTests",
    "#Pregnancy",
    "#CeliacComplications",
    "#GastrointestinalCancers",
    "#Prevention",
    "#LongtermDamage",
    "#Consultation",
    "#BoneHealth",
    "#Nutrition",
    "#Awareness",
    "#CeliacAwareness",
    "#HealthyLife",
    "#CeliacManagement"
  ],
  "comments": []
}