{
  "id": "53506849869",
  "titles": [
    "Điều trị bệnh Celiac 101: Mọi thứ bạn cần biết"
  ],
  "topic": "Treatment of Celiac Disease",
  "title": "Điều trị bệnh Celiac 101: Mọi thứ bạn cần biết",
  "description": "\"Trong video này, người dẫn chương trình giới thiệu Bệnh Celiac, một tình trạng phổ biến nhưng thường bị hiểu lầm. Bệnh Celiac đòi hỏi phải điều chỉnh lối sống đáng kể, nhưng với chế độ ăn không chứa gluten nghiêm ngặt và sự hỗ trợ bổ sung, mọi người có thể sống một cuộc sống khỏe mạnh và năng động. Căn bệnh này khiến hệ thống miễn dịch tấn công niêm mạc ruột non, làm hỏng các nhung mao và ngăn cản quá trình hấp thụ chất dinh dưỡng. Cần tránh các thực phẩm có chứa gluten, bao gồm bánh mì, mì ống, đồ nướng, nước sốt, súp và thịt chế biến. Có các lựa chọn thay thế không chứa gluten và việc đọc nhãn là điều cần thiết. Các nhà nghiên cứu có thể tìm thấy hướng dẫn chi tiết trong video.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 4, 2024",
  "content": [
    {
      "id": "25043152172",
      "heading": "CELIAC DISEASE",
      "text": "Xin chào mọi người! Chào mừng đến với tập tiếp theo của 'Sống khỏe mạnh'. Tôi là người dẫn chương trình và hôm nay chúng ta sẽ nói về một tình trạng phổ biến và thường bị hiểu lầm - Bệnh Celiac.. Mặc dù Bệnh Celiac đòi hỏi phải điều chỉnh lối sống đáng kể, nhưng tin tốt là với chế độ ăn không chứa gluten nghiêm ngặt và sự hỗ trợ bổ sung, những người mắc bệnh này có thể sống một cuộc sống khỏe mạnh và năng động.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition-25043152172-Montserrat-Medium-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-26979737081.mp3"
    },
    {
      "id": "8717153654",
      "heading": "CELIAC DISEASE",
      "text": "Vậy, bệnh Celiac chính xác là gì? Tình trạng này xảy ra khi \"hệ thống miễn dịch\" (immune system) tấn công niêm mạc của \"ruột non\" (small intestine), gây tổn thương cho \"villi\" (villi) - những phần nhô ra nhỏ như ngón tay hấp thụ \"chất dinh dưỡng\" (nutrients) từ thức ăn. Tổn thương này ngăn cơ thể hấp thụ các chất dinh dưỡng quan trọng, dẫn đến một loạt các triệu chứng, bao gồm \"đau bụng\" (abdominal pain), \"tiêu chảy\" (diarrhea), \"mệt mỏi\" (fatigue) và sụt cân.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition-8717153654-Montserrat-Regular-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-14018634624.mp3"
    },
    {
      "id": "1170492002",
      "heading": "GLUTEN-FREE DIET",
      "text": "Tránh các thực phẩm có chứa gluten là điều rất quan trọng. Điều này bao gồm các nguồn dễ thấy, chẳng hạn như bánh mì, mì ống và đồ nướng, cũng như các nguồn ít rõ ràng hơn, như nước sốt, súp và thịt chế biến. Trở thành người đọc nhãn là điều cần thiết khi tuân theo chế độ ăn không chứa gluten và may mắn thay, có nhiều lựa chọn thay thế không chứa gluten cho các loại thực phẩm truyền thống.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition-1170492002-Montserrat-Regular-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-15372084219.mp3"
    },
    {
      "id": "-20270362714",
      "heading": "TREATMENT OPTIONS",
      "text": "Trong khi chế độ ăn không chứa gluten là phương pháp điều trị chính cho bệnh Celiac, có một số phương pháp điều trị bổ sung có thể được khuyến nghị trong một số trường hợp nhất định. Bao gồm các chất bổ sung vitamin và khoáng chất, \"probiotic\" (probiotics) và các loại thuốc như corticosteroid hoặc thuốc ức chế miễn dịch.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition--20270362714-Montserrat-Medium-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-36844130170.mp3"
    },
    {
      "id": "-18852988953",
      "heading": "TREATMENT OF CELIAC DISEASE",
      "text": "Bằng cách hiểu \"các lựa chọn điều trị\" (treatment options) và kết nối với những người khác có cùng trải nghiệm, những người mắc Bệnh Celiac có thể \"kiểm soát sức khỏe\" của mình (control of their health) và phát triển mạnh mẽ. Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về Bệnh Celiac và các lựa chọn điều trị hiện có. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition--18852988953-Montserrat-Regular-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-17005458052.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Celiac disease"
  ],
  "tags": [
    "#GlutenFreeDiet",
    "#HealthyLiving",
    "#SmallIntestine",
    "#ImmuneSystem",
    "#Villi",
    "#Gluten",
    "#GlutenFree",
    "#LabelReader",
    "#NutrientAbsorption",
    "#AbdominalPain",
    "#Diarrhea",
    "#Fatigue",
    "#WeightLoss",
    "#VitaminSupplements",
    "#MineralSupplements",
    "#Probiotics",
    "#Corticosteroids",
    "#Immunosuppressants",
    "#HealthAwareness",
    "#DigestiveHealth",
    "#DietAdjustments",
    "#NutritionFacts",
    "#HealthyEating",
    "#LifestyleChange",
    "#GutHealth",
    "#FoodSensitivity",
    "#AllergyAwareness",
    "#HealthTips",
    "#HealthyChoices",
    "#WellnessWednesday",
    "#HealthyHabits",
    "#NutritionFacts",
    "#HealthyLife",
    "#HealthFirst",
    "#HealthAndWellness",
    "#HealthBlog",
    "#HealthCommunity",
    "#Healthyliving",
    "#Healthcare",
    "#HealthInformation",
    "#HealthTips",
    "#HealthyEating",
    "#HealthAndNutrition",
    "#HealthBlog",
    "#HealthCommunity",
    "#Healthyliving",
    "#Healthcare",
    "#HealthInformation",
    "#HealthTips",
    "#HealthyEating",
    "#HealthAndNutrition"
  ],
  "comments": []
}