{
  "id": "-64254138107",
  "titles": [
    "Dấu hiệu cảnh báo của bệnh viêm đại tràng do chuyển hướng: Nhận biết các triệu chứng"
  ],
  "topic": "Diversion colitis symptoms",
  "title": "Dấu hiệu cảnh báo của bệnh viêm đại tràng do chuyển hướng: Nhận biết các triệu chứng",
  "description": "\"Trong video này, chúng tôi giới thiệu về viêm đại tràng chuyển hướng, một tình trạng do dòng phân thay đổi dẫn đến viêm và kích ứng đại tràng. Các triệu chứng bao gồm đau bụng, tiêu chảy, có máu trong phân, sụt cân và mệt mỏi. Buồn nôn, nôn, đầy hơi và chán ăn cũng có thể xảy ra. Việc kiểm soát viêm đại tràng chuyển hướng bao gồm thay đổi chế độ ăn uống, thuốc làm mềm phân và thuốc theo toa. Trong những trường hợp nghiêm trọng, có thể cần phải phẫu thuật. Việc hiểu rõ nguyên nhân và triệu chứng của viêm đại tràng chuyển hướng là rất quan trọng để kiểm soát hiệu quả và cải thiện sức khỏe. Hãy tham khảo ý kiến ​​bác sĩ để được chẩn đoán và điều trị thích hợp nếu có triệu chứng.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 3, 2024",
  "content": [
    {
      "id": "-17282906535",
      "heading": "DIVERSION COLITIS",
      "text": "Viêm đại tràng chuyển hướng là tình trạng xảy ra khi dòng chảy bình thường của phân bị thay đổi hoặc chuyển hướng, dẫn đến tình trạng viêm và \"kích ứng\" (irritation) ở đại tràng. Một số triệu chứng phổ biến nhất của \"viêm đại tràng chuyển hướng\" (diversion colitis) là \"đau bụng\" (abdominal pain), \"tiêu chảy\" (diarrhea), \"máu trong phân\" (blood in stool), \"đau bụng\" (abdominal tenderness), \"sốt\" (fever), \"sụt cân\" (weight loss) và \"mệt mỏi\" (fatigue). Ngoài các triệu chứng này, một số người có thể bị \"buồn nôn\" (nausea) và \"nôn\" (vomiting), \"đầy hơi\" (bloating), \"chán ăn\" (loss of appetite) hoặc có nhu cầu đi tiêu gấp.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-03/transition--17282906535-Montserrat-Thin-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-15435877399.mp3"
    },
    {
      "id": "23670329108",
      "heading": "DIETARY CHANGES",
      "text": "Trong khi \"viêm đại tràng do chuyển hướng\" (diversion colitis) có thể khó kiểm soát, có một số chiến lược có thể giúp làm giảm các triệu chứng. Thay đổi chế độ ăn uống, chẳng hạn như ăn \"chế độ ăn cân bằng\" (balanced diet) \"nhiều chất xơ\" (high in fiber), có thể giúp \"kiểm soát các triệu chứng\" (manage symptoms). Uống \"thuốc làm mềm phân\" (stool softeners) có thể ngăn ngừa \"táo bón\" (constipation) và giúp \"đi tiêu\" (bowel movements) \"dễ dàng hơn\" (easier). Bác sĩ có thể \"kê đơn thuốc\" (prescribe medications) để kiểm soát các triệu chứng như \"tiêu chảy\" (diarrhea), \"đau\" (pain) và \"viêm\" (inflammation). Trong một số trường hợp, \"phẫu thuật\" (surgery) có thể cần thiết để \"khôi phục\" (restore) \"dòng chảy bình thường\" (normal flow) của phân.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-03/transition-23670329108-Montserrat-ExtraBold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-23509445773.mp3"
    },
    {
      "id": "-7597165367",
      "heading": "DIVERSION COLITIS SYMPTOMS",
      "text": "Bằng cách hiểu \"nguyên nhân\" (causes) và \"triệu chứng\" (symptoms) của \"viêm đại tràng do chuyển hướng\" (diversion colitis), chúng ta có thể thực hiện bước đầu tiên để kiểm soát tình trạng này và cải thiện \"sức khỏe tổng thể\" (overall health) và \"sức khỏe\" (wellbeing) của chúng ta. Nếu bạn hoặc người quen của bạn đang gặp phải các triệu chứng của viêm đại tràng do chuyển hướng, điều cần thiết là phải tham khảo ý kiến ​​bác sĩ để \"chẩn đoán đúng\" (proper diagnosis) và \"điều trị\" (treatment).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-03/transition--7597165367-Montserrat-Regular-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-26846900609.mp3"
    },
    {
      "id": "57464757723",
      "heading": "ABDOMINAL PAIN",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về \"viêm đại tràng chuyển hướng\" (diversion colitis) \"triệu chứng\" (symptoms). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-03/transition-57464757723-Montserrat-SemiBold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-2725098240.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Colorectal diseases",
    "Diversion colitis"
  ],
  "tags": [
    "#ColitisSymptoms",
    "#AbdominalPain",
    "#Diarrhea",
    "#BloodInStool",
    "#AbdominalTenderness",
    "#Fever",
    "#WeightLoss",
    "#Fatigue",
    "#Nausea",
    "#Vomiting",
    "#Bloating",
    "#LossOfAppetite",
    "#StoolSofteners",
    "#HighFiberDiet",
    "#ColitisTreatment",
    "#ColitisManagement",
    "#ColonHealth",
    "#GastrointestinalHealth",
    "#Wellness",
    "#HealthAndWellbeing",
    "#MedicalConsultation",
    "#ProperDiagnosis",
    "#EffectiveTreatment",
    "#HealthAwareness",
    "#DigestiveHealth",
    "#GutHealth",
    "#HealthyLiving",
    "#ChronicIllness",
    "#PatientCare",
    "#HealthEducation",
    "#Nutrition",
    "#HealthyEating",
    "#Surgery",
    "#MedicalManagement",
    "#HealthcareSolutions"
  ],
  "comments": []
}