{
  "id": "51466322470",
  "titles": [
    "Bảo vệ các hệ thống quan trọng: Tầm quan trọng của bảo mật cơ sở hạ tầng Bảo mật cơ sở hạ tầng: Bảo vệ mạng, dữ liệu và tài sản khỏi các mối đe dọa mạng"
  ],
  "topic": "Infrastructure Security",
  "title": "Bảo vệ các hệ thống quan trọng: Tầm quan trọng của bảo mật cơ sở hạ tầng Bảo mật cơ sở hạ tầng: Bảo vệ mạng, dữ liệu và tài sản khỏi các mối đe dọa mạng",
  "description": "\"Trong video này, chúng tôi thảo luận về tầm quan trọng của an ninh cơ sở hạ tầng, bao gồm bảo vệ các hệ thống vật lý và kỹ thuật số như giao thông, năng lượng và mạng lưới truyền thông. Các mối đe dọa bao gồm tấn công mạng, vi phạm vật lý, thiên tai, khủng bố và các mối đe dọa nội bộ, với những hậu quả tiềm ẩn như gián đoạn các dịch vụ thiết yếu và tổn thất kinh tế. Các biện pháp chủ động bao gồm đánh giá rủi ro, kiểm soát truy cập, đầu tư an ninh mạng, lập kế hoạch ứng phó khẩn cấp và đào tạo.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 6, 2024",
  "content": [
    {
      "id": "-42687706588",
      "heading": "INFRASTRUCTURE SECURITY",
      "text": "Trong video này, tôi sẽ khám phá \"an ninh cơ sở hạ tầng\" (infrastructure security), đề cập đến các biện pháp được thực hiện để bảo vệ các hệ thống vật lý và kỹ thuật số hỗ trợ cuộc sống hàng ngày của chúng ta. Điều này bao gồm \"giao thông\" (transportation), năng lượng, mạng lưới truyền thông, \"tòa nhà công cộng\" (public buildings) và các cơ sở quan trọng như bệnh viện và dịch vụ khẩn cấp.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-06/transition--42687706588-Montserrat-Regular-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-5691524502.mp3"
    },
    {
      "id": "-35375823640",
      "heading": "INFRASTRUCTURE",
      "text": "Thật không may, \"cơ sở hạ tầng\" của chúng tôi (infrastructure) phải đối mặt với nhiều mối đe dọa, bao gồm \"tấn công mạng\" (cyber attacks), \"vi phạm vật lý\" (physical breaches), \"thảm họa thiên nhiên\" (natural disasters), \"khủng bố\" (terrorism) và \"mối đe dọa từ nội bộ\" (insider threats). Việc gián đoạn các dịch vụ thiết yếu, \"thiệt hại kinh tế\" (economic losses), \"rủi ro an toàn công cộng\" (public safety risks) và thiệt hại về môi trường chỉ là một số hậu quả tiềm ẩn của vi phạm an ninh cơ sở hạ tầng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-06/transition--35375823640-Montserrat-ExtraBold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-35855426866.mp3"
    },
    {
      "id": "-2576437265",
      "heading": "RISK ASSESSMENTS",
      "text": "Tuy nhiên, chính phủ, tổ chức và cá nhân có thể thực hiện các biện pháp chủ động để bảo vệ cơ sở hạ tầng của chúng ta. Tiến hành \"đánh giá rủi ro\" (risk assessments), triển khai \"kiểm soát truy cập\" (access controls), đầu tư vào \"an ninh mạng\" (cybersecurity), xây dựng kế hoạch ứng phó khẩn cấp và cung cấp \"đào tạo và nâng cao nhận thức\" (training and awareness) chỉ là một số bước chúng ta có thể thực hiện để tăng cường an ninh cơ sở hạ tầng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-06/transition--2576437265-Montserrat-Medium-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-16199025993.mp3"
    },
    {
      "id": "-9902561794",
      "heading": "CYBERSECURITY",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về \"bảo mật cơ sở hạ tầng\" (infrastructure security). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-06/transition--9902561794-Montserrat-Medium-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-31819986555.mp3"
    }
  ],
  "categories": [
    "DevOps",
    "Security in DevOps"
  ],
  "tags": [
    "#CyberSecurity",
    "#PhysicalSecurity",
    "#RiskAssessment",
    "#AccessControls",
    "#CriticalInfrastructure",
    "#TransportationSecurity",
    "#EnergySecurity",
    "#CommunicationNetworks",
    "#PublicBuildings",
    "#HospitalSecurity",
    "#EmergencyServices",
    "#NaturalDisasters",
    "#Terrorism",
    "#InsiderThreats",
    "#DisruptionOfEssentialServices",
    "#EconomicLosses",
    "#PublicSafety",
    "#EnvironmentalDamage",
    "#ProactiveMeasures",
    "#InfrastructureProtection",
    "#EmergencyResponsePlans",
    "#TrainingAndAwareness"
  ],
  "comments": []
}