{
  "id": "21736946130",
  "titles": [
    "Hiểu về bệnh tiêu chảy mãn tính: Nguyên nhân, triệu chứng và cách điều trị Hướng dẫn tối ưu về bệnh tiêu chảy mãn tính: Nguyên nhân, triệu chứng và biện pháp khắc phục tự nhiên"
  ],
  "topic": "Chronic diarrhea",
  "title": "Hiểu về bệnh tiêu chảy mãn tính: Nguyên nhân, triệu chứng và cách điều trị Hướng dẫn tối ưu về bệnh tiêu chảy mãn tính: Nguyên nhân, triệu chứng và biện pháp khắc phục tự nhiên",
  "description": "\"Trong video này, chúng tôi thảo luận về bệnh tiêu chảy mãn tính, một chủ đề sức khỏe quan trọng trong loạt bài về sức khỏe và thể chất của chúng tôi. Video sẽ đề cập đến định nghĩa, nguyên nhân, triệu chứng và chiến lược kiểm soát bệnh. Bệnh tiêu chảy mãn tính bao gồm tình trạng phân lỏng, phân nước xảy ra hơn ba lần một ngày trong hơn bốn tuần, thường do rối loạn tiêu hóa, không dung nạp thức ăn hoặc thuốc. Các triệu chứng kèm theo có thể bao gồm đau bụng, đầy hơi và buồn nôn. Nếu không được điều trị, bệnh tiêu chảy mãn tính có thể dẫn đến các biến chứng như mất nước, suy dinh dưỡng và mất cân bằng điện giải. Việc kiểm soát có thể đòi hỏi phải thay đổi chế độ ăn uống, dùng thuốc, men vi sinh và thay đổi lối sống.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 10, 2024",
  "content": [
    {
      "id": "32634412602",
      "heading": "CHRONIC DIARRHEA",
      "text": "Hôm nay, chúng ta sẽ thảo luận về một chủ đề sức khỏe quan trọng trong loạt bài về sức khỏe và thể chất đang diễn ra của chúng tôi: \"tiêu chảy mãn tính\" (chronic diarrhea). Chủ đề quan trọng này sẽ giúp bạn hiểu rõ hơn về định nghĩa, \"nguyên nhân\" (causes), \"triệu chứng\" (symptoms) và các chiến lược quản lý quan trọng để duy trì \"sức khỏe tối ưu\" (optimal health).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition-32634412602-Montserrat-Thin-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-34168456109.mp3"
    },
    {
      "id": "12583230721",
      "heading": "CHRONIC DIARRHEA",
      "text": "Tiêu chảy mãn tính được định nghĩa là phân lỏng, nhiều nước xảy ra thường xuyên, thường là hơn \"ba lần một ngày\" (three times a day), trong \"thời gian kéo dài\" (extended period) \"hơn bốn tuần\" (more than four weeks). Đây có thể là triệu chứng của tình trạng bệnh lý tiềm ẩn, \"vấn đề về chế độ ăn uống\" (dietary issue) hoặc tác dụng phụ của thuốc.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition-12583230721-Montserrat-Black-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-8691688334.mp3"
    },
    {
      "id": "4718840966",
      "heading": "CAUSES",
      "text": "Một số nguyên nhân phổ biến gây ra \"tiêu chảy mãn tính\" (chronic diarrhea) bao gồm các rối loạn tiêu hóa như hội chứng ruột kích thích, \"không dung nạp thức ăn\" (food intolerances) như \"không dung nạp lactose\" (lactose intolerance) và một số \"thuốc\" nhất định (medications).. Ngoài việc đi ngoài phân lỏng thường xuyên, còn có các triệu chứng khác cần chú ý, bao gồm \"đau bụng\" (abdominal pain), \"đầy hơi\" (bloating) và \"buồn nôn\" (nausea). Nếu không được điều trị, tiêu chảy mãn tính có thể dẫn đến các biến chứng nghiêm trọng như \"mất nước\" (dehydration), \"suy dinh dưỡng\" (malnutrition) và \"mất cân bằng điện giải\" (electrolyte imbalance). Để kiểm soát các triệu chứng và ngăn ngừa biến chứng, phương pháp điều trị có thể bao gồm \"thay đổi chế độ ăn\" (dietary changes), thuốc, \"lợi khuẩn\" (probiotics) và thay đổi lối sống.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition-4718840966-Montserrat-Thin-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-15425019691.mp3"
    },
    {
      "id": "3092324190",
      "heading": "TREATMENT OPTIONS",
      "text": "Tôi mời bạn nghiên cứu một nguyên nhân cụ thể gây ra \"bệnh tiêu chảy mãn tính\" (chronic diarrhea), chẳng hạn như hội chứng ruột kích thích hoặc \"không dung nạp lactose\" (lactose intolerance). Viết một bài luận ngắn về \"triệu chứng\" (symptoms), \"phương án điều trị\" (treatment options) và \"chiến lược phòng ngừa\" (prevention strategies) cho nguyên nhân bạn chọn và chia sẻ những phát hiện của mình với những người khác.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition-3092324190-Montserrat-SemiBold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-17597833837.mp3"
    },
    {
      "id": "16373163403",
      "heading": "CHRONIC DIARRHEA",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về \"bệnh tiêu chảy mãn tính\" (chronic diarrhea). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về \"video mới\" của chúng tôi (new videos).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition-16373163403-Montserrat-ExtraBold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-16381505765.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Celiac disease",
    "Symptoms of Celiac Disease",
    "Diarrhea"
  ],
  "tags": [
    "#HealthAndWellness",
    "#GastrointestinalHealth",
    "#IBS",
    "#LactoseIntolerance",
    "#DiarrheaCauses",
    "#DiarrheaSymptoms",
    "#DiarrheaManagement",
    "#DehydrationPrevention",
    "#MalnutritionPrevention",
    "#ElectrolyteImbalance",
    "#DietaryChanges",
    "#MedicationManagement",
    "#Probiotics",
    "#LifestyleModifications",
    "#HealthResearch",
    "#HealthAwareness",
    "#HealthEducation"
  ],
  "comments": []
}