{
  "id": "-11809917171",
  "titles": [
    "5 mẹo giảm cân hàng đầu bạn cần biết để có lối sống bền vững"
  ],
  "topic": "Bipolar and Related Disorders",
  "title": "5 mẹo giảm cân hàng đầu bạn cần biết để có lối sống bền vững",
  "description": "\"Trong video này, chúng tôi thảo luận về Rối loạn lưỡng cực và các rối loạn liên quan, cung cấp tổng quan về định nghĩa, nguyên nhân, yếu tố rủi ro, triệu chứng, chẩn đoán và các phương án điều trị. Rối loạn lưỡng cực bao gồm những thay đổi tâm trạng cực độ, các kiểu năng lượng và rối loạn suy nghĩ/hành vi. Video đề cập đến Rối loạn lưỡng cực I, II và Rối loạn chu kỳ, cũng như các Rối loạn lưỡng cực và liên quan được chỉ định khác. Các tình trạng này có thể do các yếu tố di truyền, môi trường và sinh học gây ra, với các rủi ro tiềm ẩn bao gồm khuynh hướng di truyền, mất cân bằng hóa học não và các sự kiện chấn thương hoặc căng thẳng. Các nhà nghiên cứu có thể xem hướng dẫn chi tiết trong video bên dưới.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 6, 2024",
  "content": [
    {
      "id": "-11702953542",
      "heading": "EXTREME MOOD SWINGS",
      "text": "Chào mừng đến với video của tôi về Rối loạn lưỡng cực và các rối loạn liên quan. Trong video này, tôi sẽ khám phá \"định nghĩa\" (definition), \"nguyên nhân\" (causes), \"yếu tố rủi ro\" (risk factors), \"triệu chứng\" (symptoms), \"chẩn đoán\" (diagnosis) và \"các lựa chọn điều trị\" (treatment options). Rối loạn lưỡng cực và các rối loạn liên quan là một nhóm các tình trạng \"sức khỏe tâm thần\" (mental health) đặc trưng bởi \"thay đổi tâm trạng cực độ\" (extreme mood swings), \"mô hình năng lượng\" (energetic patterns) và các rối loạn trong suy nghĩ và hành vi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-06/transition--11702953542-Montserrat-Regular-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-27202805607.mp3"
    },
    {
      "id": "37415767341",
      "heading": "CYCLOTHYMIC DISORDER",
      "text": "Rối loạn lưỡng cực I bao gồm một hoặc nhiều \"cơn hưng cảm\" (manic episodes) và thường là \"cơn trầm cảm\" (depressive episodes). Rối loạn lưỡng cực II có đặc điểm là các cơn trầm cảm và ít nhất một \"cơn hưng cảm nhẹ\" (hypomanic episode), trong khi Rối loạn chu kỳ là dạng nhẹ được đánh dấu bằng các giai đoạn \"hưng cảm nhẹ\" (hypomania) và \"trầm cảm\" (depression). Rối loạn lưỡng cực được chỉ định khác và các rối loạn liên quan bao gồm các tình trạng không đáp ứng \"tiêu chí đầy đủ\" (full criteria) đối với các rối loạn lưỡng cực khác.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-06/transition-37415767341-Montserrat-Regular-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-33439886577.mp3"
    },
    {
      "id": "15206215633",
      "heading": "RISK FACTORS",
      "text": "Rối loạn lưỡng cực và các rối loạn liên quan có thể là kết quả của sự kết hợp các yếu tố di truyền, môi trường và sinh học. Một số yếu tố rủi ro đã xác định bao gồm \"khuynh hướng di truyền\" (genetic predisposition), mất cân bằng hóa học não và \"các yếu tố môi trường\" (environmental factors) như \"sự kiện chấn thương\" (traumatic events) hoặc \"căng thẳng\" (stress).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-06/transition-15206215633-Montserrat-Bold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-30256913680.mp3"
    },
    {
      "id": "-9278887238",
      "heading": "BIPOLAR AND RELATED DISORDERS",
      "text": "Các triệu chứng của Rối loạn lưỡng cực và các rối loạn liên quan có thể khác nhau tùy thuộc vào tình trạng cụ thể và từng cá nhân. Các biểu hiện phổ biến bao gồm các cơn hưng cảm hoặc \"cơn hưng cảm nhẹ\" (hypomanic episodes), \"cơn trầm cảm\" (depressive episodes), \"thay đổi tâm trạng\" (mood swings) và \"suy giảm nhận thức\" (cognitive impairments) như khó tập trung hoặc ra quyết định kém.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-06/transition--9278887238-Montserrat-Black-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-39116717100.mp3"
    },
    {
      "id": "-60192499906",
      "heading": "DIAGNOSIS",
      "text": "Để chẩn đoán Rối loạn Lưỡng cực và các Rối loạn Liên quan, chuyên gia sức khỏe tâm thần sẽ tiến hành đánh giá toàn diện, bao gồm \"phỏng vấn lâm sàng\" (clinical interviews), đánh giá tâm lý và \"quan sát hành vi\" (behavioral observations). Việc điều trị Rối loạn Lưỡng cực và các Rối loạn Liên quan thường bao gồm sự kết hợp của \"thuốc\" (medications), \"liệu pháp tâm lý\" (psychotherapy) và \"thay đổi lối sống\" (lifestyle modifications) để kiểm soát \"các triệu chứng\" (symptoms) và thúc đẩy sức khỏe tổng thể.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-06/transition--60192499906-Montserrat-Thin-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-10926214534.mp3"
    },
    {
      "id": "696913681",
      "heading": "MENTAL HEALTH",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về Rối loạn lưỡng cực và các rối loạn liên quan. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-06/transition-696913681-Montserrat-Medium-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-29626632993.mp3"
    }
  ],
  "categories": [
    "Health",
    "Mental Health"
  ],
  "tags": [
    "#MentalHealth",
    "#MentalHealthAwareness",
    "#BipolarAndRelatedDisorders",
    "#MoodDisorders",
    "#MentalIllness",
    "#ManicDepression",
    "#BipolarIDisorder",
    "#BipolarIIDisorder",
    "#CyclothymicDisorder",
    "#OtherSpecifiedBipolarDisorder",
    "#GeneticFactors",
    "#EnvironmentalFactors",
    "#BrainChemistryImbalances",
    "#TraumaticEvents",
    "#MoodSwings",
    "#DepressiveEpisodes",
    "#ManicEpisodes",
    "#HypomanicEpisodes",
    "#Diagnosis",
    "#MentalHealthProfessional",
    "#Psychotherapy",
    "#Medications",
    "#LifestyleModifications",
    "#MentalHealthMatters",
    "#EndTheStigma",
    "#BreakTheSilence",
    "#HopeForBipolarDisorder",
    "#BipolarSupport",
    "#BipolarWarrior",
    "#MentalHealthCommunity"
  ],
  "comments": []
}