{
  "id": "26299915564",
  "titles": [
    "Giải mã bí ẩn về rối loạn nhân cách: Hiểu về các đặc điểm của nhóm A, B và C và nguyên nhân của chúng Giải thích về rối loạn nhân cách: Xác định và đối phó với các kiểu suy nghĩ và hành vi cứng nhắc Phá vỡ sự kỳ thị: Lặn sâu vào thế giới của rối loạn nhân cách và các triệu chứng của chúng Từ lập dị đến thất thường: Gen, môi trường và tâm lý góp phần gây ra rối loạn nhân cách như thế nào Vượt qua những thách thức của rối loạn nhân cách: Hướng dẫn toàn diện về rối loạn nhóm A, B và C"
  ],
  "topic": "Personality Disorders",
  "title": "Giải mã bí ẩn về rối loạn nhân cách: Hiểu về các đặc điểm của nhóm A, B và C và nguyên nhân của chúng Giải thích về rối loạn nhân cách: Xác định và đối phó với các kiểu suy nghĩ và hành vi cứng nhắc Phá vỡ sự kỳ thị: Lặn sâu vào thế giới của rối loạn nhân cách và các triệu chứng của chúng Từ lập dị đến thất thường: Gen, môi trường và tâm lý góp phần gây ra rối loạn nhân cách như thế nào Vượt qua những thách thức của rối loạn nhân cách: Hướng dẫn toàn diện về rối loạn nhóm A, B và C",
  "description": "\"Trong video này, chủ đề về rối loạn nhân cách được giới thiệu. Đây là những tình trạng sức khỏe tâm thần ảnh hưởng đến suy nghĩ, cảm xúc và hành vi, đặc trưng bởi các mô hình cứng nhắc và không linh hoạt. Với tỷ lệ mắc bệnh ước tính là 10%, có thể tăng lên 15%, rối loạn nhân cách có thể gây đau khổ đáng kể và làm suy yếu cuộc sống của cá nhân. Video thảo luận về ba nhóm rối loạn nhân cách, bao gồm các rối loạn Nhóm A: hoang tưởng, phân liệt và phân liệt, liên quan đến suy nghĩ và hành vi bất thường hoặc lập dị. Các nhà nghiên cứu có thể xem hướng dẫn chi tiết bên dưới.\"",
  "author": "Vietnamese Online Voice",
  "date": "July 31, 2024",
  "content": [
    {
      "id": "-39752344647",
      "heading": "PERSONALITY DISORDERS",
      "text": "Rối loạn nhân cách là một loại \"tình trạng sức khỏe tâm thần\" (mental health condition) ảnh hưởng đến \"suy nghĩ\" (thoughts), \"cảm xúc\" (feelings) và \"hành vi\" (behaviors) của một cá nhân. Những rối loạn này được đặc trưng bởi các kiểu suy nghĩ và hành vi cứng nhắc và không linh hoạt, có thể gây ra \"sự đau khổ đáng kể\" (significant distress) và \"suy yếu\" (impairment) trong cuộc sống cá nhân và nghề nghiệp của một cá nhân.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-31/transition--39752344647-Montserrat-ExtraBold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-56280056147.mp3"
    },
    {
      "id": "-13305390831",
      "heading": "PERSONALITY DISORDERS",
      "text": "Rối loạn nhân cách ước tính ảnh hưởng đến khoảng 10% dân số, với một số nghiên cứu cho thấy có tới 15% số người có thể mắc chứng rối loạn nhân cách. Tuy nhiên, do \"bản chất phức tạp\" (complex nature) của các chứng rối loạn này và thực tế là nhiều người mắc \"rối loạn nhân cách\" (personality disorders) có thể không \"tìm kiếm sự giúp đỡ\" (seek help), \"tỷ lệ mắc\" thực sự (prevalence) có khả năng cao hơn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-31/transition--13305390831-Montserrat-SemiBold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-26683147099.mp3"
    },
    {
      "id": "-19282711156",
      "heading": "CLUSTER A",
      "text": "Có một số loại \"rối loạn nhân cách\" khác nhau (personality disorders), được nhóm thành ba \"nhóm\" (clusters) dựa trên các triệu chứng của chúng. Các rối loạn nhóm A bao gồm rối loạn nhân cách hoang tưởng, rối loạn nhân cách phân liệt và rối loạn nhân cách phân liệt. Các rối loạn này được đặc trưng bởi suy nghĩ và hành vi bất thường hoặc lập dị.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-31/transition--19282711156-Montserrat-Medium-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-21636712900.mp3"
    },
    {
      "id": "-22962874061",
      "heading": "CLUSTER B DISORDERS",
      "text": "Rối loạn nhóm B bao gồm rối loạn nhân cách chống đối xã hội, rối loạn nhân cách ranh giới, rối loạn nhân cách kịch tính và rối loạn nhân cách tự luyến. Các rối loạn này được đặc trưng bởi hành vi kịch tính, cảm xúc hoặc \"thất thường\" (erratic behavior).",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-31/transition--22962874061-Montserrat-SemiBold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-3505499214.mp3"
    },
    {
      "id": "3939763689",
      "heading": "CLUSTER C DISORDERS",
      "text": "Rối loạn nhóm C bao gồm rối loạn nhân cách né tránh, rối loạn nhân cách phụ thuộc và rối loạn nhân cách ám ảnh cưỡng chế. Các rối loạn này được đặc trưng bởi \"lo lắng\" (anxiety) và \"sợ hãi\" (fear). Nguyên nhân của \"rối loạn nhân cách\" (personality disorders) vẫn chưa được hiểu đầy đủ, nhưng người ta tin rằng sự kết hợp của các yếu tố di truyền, môi trường và \"tâm lý\" (psychological factors) có thể đóng một vai trò. Ví dụ, một người có thể có khuynh hướng di truyền đối với rối loạn nhân cách, nhưng môi trường và cách nuôi dạy của họ cũng có thể góp phần vào sự phát triển của rối loạn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-31/transition-3939763689-Montserrat-ExtraBold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-47131342475.mp3"
    },
    {
      "id": "-10427683343",
      "heading": "SYMPTOMS",
      "text": "Các triệu chứng của \"rối loạn nhân cách\" (personality disorders) có thể \"khác nhau rất nhiều\" (vary widely) tùy thuộc vào \"loại rối loạn\" (type of disorder). Tuy nhiên, một số \"triệu chứng phổ biến\" (common symptoms) bao gồm:",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-31/transition--10427683343-Montserrat-Thin-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-10530010720.mp3"
    }
  ],
  "categories": [
    "Health",
    "Mental Health"
  ],
  "tags": [
    "#MentalHealth",
    "#MentalHealthAwareness",
    "#Thoughts",
    "#Feelings",
    "#Behaviors",
    "#RigidThinking",
    "#InflexiblePatterns",
    "#SignificantDistress",
    "#Impairment",
    "#PersonalLife",
    "#ProfessionalLife",
    "#Prevalence",
    "#ParanoidPersonalityDisorder",
    "#SchizoidPersonalityDisorder",
    "#SchizotypalPersonalityDisorder",
    "#ClusterAPersonalityDisorders",
    "#AntisocialPersonalityDisorder",
    "#BorderlinePersonalityDisorder",
    "#HistrionicPersonalityDisorder",
    "#NarcissisticPersonalityDisorder",
    "#ClusterBPersonalityDisorders",
    "#AvoidantPersonalityDisorder",
    "#DependentPersonalityDisorder",
    "#ObsessiveCompulsivePersonalityDisorder",
    "#ClusterCPersonalityDisorders",
    "#GeneticFactors",
    "#EnvironmentalFactors",
    "#PsychologicalFactors",
    "#MentalHealthReform",
    "#EndTheStigma",
    "#BreakTheSilence",
    "#MentalHealthMatters"
  ],
  "comments": []
}