{
  "id": "-62672345284",
  "titles": [
    "Hiểu về Rối loạn tâm thần: Triệu chứng, Loại và Phương pháp điều trị"
  ],
  "topic": "Psychotic Disorders",
  "title": "Hiểu về Rối loạn tâm thần: Triệu chứng, Loại và Phương pháp điều trị",
  "description": "\"Trong video này, các triệu chứng của rối loạn tâm thần được giới thiệu, bao gồm ảo giác, ảo tưởng, suy nghĩ vô tổ chức, hành vi vô tổ chức và các triệu chứng tiêu cực. Tổng quan về các loại rối loạn tâm thần khác nhau được cung cấp, chẳng hạn như tâm thần phân liệt, rối loạn tâm thần phân liệt, rối loạn tâm thần ngắn hạn, rối loạn ảo tưởng và rối loạn tâm thần do tình trạng bệnh lý. Các phương pháp điều trị rối loạn tâm thần được thảo luận, bao gồm thuốc men, liệu pháp và nhập viện. Lợi ích của từng phương pháp điều trị và việc tạo ra một kế hoạch điều trị toàn diện được xem xét.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 8, 2024",
  "content": [
    {
      "id": "5809268325",
      "heading": "PSYCHOTIC DISORDERS",
      "text": "Trong video này, tôi sẽ bắt đầu bằng cách thảo luận về các triệu chứng phổ biến mà những người mắc \"rối loạn tâm thần\" (psychotic disorders) gặp phải. Những triệu chứng này có thể bao gồm \"ảo giác\" (hallucinations), \"ảo tưởng\" (delusions), \"suy nghĩ hỗn loạn\" (disorganized thinking), \"hành vi hỗn loạn\" (disorganized behavior) và \"triệu chứng tiêu cực\" (negative symptoms) như \"thiếu động lực\" (lack of motivation) hoặc \"khoái cảm\" (pleasure).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition-5809268325-Montserrat-Medium-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-30992420147.mp3"
    },
    {
      "id": "-17244995903",
      "heading": "SCHIZOPHRENIA",
      "text": "Tiếp theo, tôi sẽ xem xét các loại \"rối loạn tâm thần\" khác nhau (psychotic disorders). Chúng bao gồm \"tâm thần phân liệt\" (schizophrenia), rối loạn tâm thần phân liệt, rối loạn tâm thần ngắn hạn, \"rối loạn ảo tưởng\" (delusional disorder) và rối loạn tâm thần do tình trạng bệnh lý. Tôi sẽ cung cấp một bản tóm tắt ngắn gọn về các đặc điểm của từng loại và các triệu chứng riêng biệt của chúng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition--17244995903-Montserrat-SemiBold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-19746120942.mp3"
    },
    {
      "id": "-27941985640",
      "heading": "FAMILY THERAPY",
      "text": "Sau đó, tôi sẽ đi sâu vào các phương pháp điều trị có sẵn cho \"rối loạn tâm thần\" (psychotic disorders). Chúng có thể bao gồm các loại thuốc như thuốc chống loạn thần, liệu pháp như liệu pháp nhận thức hành vi, \"liệu pháp gia đình\" (family therapy) và \"nhập viện\" (hospitalization) trong các trường hợp nghiêm trọng. Tôi sẽ thảo luận về lợi ích của từng phương pháp điều trị và cách chúng có thể được kết hợp để tạo ra một kế hoạch điều trị toàn diện.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition--27941985640-Montserrat-Thin-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-34682206610.mp3"
    },
    {
      "id": "-33815000494",
      "heading": "SEEKING HELP",
      "text": "Cuối cùng, tôi sẽ kết thúc video bằng cách tóm tắt những gì chúng ta đã học về \"rối loạn tâm thần\" (psychotic disorders) và nhấn mạnh tầm quan trọng của việc \"tìm kiếm sự giúp đỡ\" (seeking help) nếu bạn hoặc người quen của bạn đang gặp phải \"triệu chứng\" (symptoms).. Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về các rối loạn tâm thần. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition--33815000494-Montserrat-Bold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-19152584089.mp3"
    }
  ],
  "categories": [
    "Health",
    "Mental Health"
  ],
  "tags": [
    "#MentalHealthAwareness",
    "#Hallucinations",
    "#Delusions",
    "#DisorganizedThinking",
    "#DisorganizedBehavior",
    "#NegativeSymptoms",
    "#Schizophrenia",
    "#SchizoaffectiveDisorder",
    "#BriefPsychoticDisorder",
    "#DelusionalDisorder",
    "#PsychoticDisorderMedicalCondition",
    "#AntipsychoticMedications",
    "#CognitiveBehavioralTherapy",
    "#FamilyTherapy",
    "#MentalHealthTreatment",
    "#MentalHealthAwarenessMonth",
    "#MentalHealthStigma",
    "#BreakTheStigma",
    "#MentalIllnessRecovery",
    "#MentalHealthSupport",
    "#MentalHealthCommunity"
  ],
  "comments": []
}