{
  "id": "7657845382",
  "titles": [
    "Những giấc mơ bị gián đoạn: Hướng dẫn về các rối loạn giấc ngủ và cách khắc phục chúng"
  ],
  "topic": "Sleep Disorders",
  "title": "Những giấc mơ bị gián đoạn: Hướng dẫn về các rối loạn giấc ngủ và cách khắc phục chúng",
  "description": "\"Trong video này, người dẫn chương trình giới thiệu về các rối loạn giấc ngủ, tác động của chúng đến sức khỏe thể chất và tinh thần, cũng như mức độ phổ biến của chúng. Rối loạn giấc ngủ là tình trạng mãn tính ảnh hưởng đến chất lượng giấc ngủ, thời gian và thời điểm. Video đề cập đến sáu loại, bao gồm mất ngủ, ngưng thở khi ngủ, chứng ngủ rũ, hội chứng chân không yên, mộng du/nói và rối loạn nhịp sinh học. Các nguyên nhân phổ biến bao gồm các yếu tố lối sống, tình trạng bệnh lý, khuynh hướng di truyền và tuổi tác. Các triệu chứng có thể bao gồm mệt mỏi vào ban ngày, thay đổi tâm trạng, suy giảm chức năng nhận thức và tăng nguy cơ mắc các bệnh mãn tính. Các nhà nghiên cứu có thể tìm thấy hướng dẫn chi tiết trong video.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 8, 2024",
  "content": [
    {
      "id": "-53693073124",
      "heading": "SLEEP DISORDERS",
      "text": "Xin chào, tôi là người dẫn chương trình, [Tên của bạn]. Giấc ngủ là một phần thiết yếu trong cuộc sống của chúng ta, đóng vai trò quan trọng đối với sức khỏe thể chất và tinh thần của chúng ta. Nhưng hàng triệu người mắc phải \"rối loạn giấc ngủ\" (sleep disorders), có thể \"ảnh hưởng đáng kể\" (significantly impact) đến sức khỏe và thói quen hàng ngày của họ.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition--53693073124-Montserrat-Regular-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-27351165491.mp3"
    },
    {
      "id": "-31737507582",
      "heading": "SLEEP DISORDERS",
      "text": "Rối loạn giấc ngủ là \"tình trạng mãn tính\" (chronic conditions) ảnh hưởng đến \"chất lượng\" (quality), \"thời lượng\" (duration) và \"thời điểm\" (timing) của \"giấc ngủ\" (sleep). Có nhiều loại \"rối loạn giấc ngủ\" (sleep disorders), bao gồm: 1. Mất ngủ 2. Ngưng thở khi ngủ 3. Bệnh ngủ rũ 4. Hội chứng chân không yên 5. Mộng du và \"nói mớ\" (sleep talking) 6. Rối loạn nhịp sinh học",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition--31737507582-Montserrat-Regular-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-21020215403.mp3"
    },
    {
      "id": "-46728883246",
      "heading": "LIFESTYLE FACTORS",
      "text": "Các nguyên nhân phổ biến gây ra \"rối loạn giấc ngủ\" (sleep disorders) bao gồm: 1. Các yếu tố về lối sống 2. Tình trạng bệnh lý 3. Khuynh hướng di truyền 4. Tuổi tác. Các triệu chứng của rối loạn giấc ngủ có thể bao gồm: 1. Mệt mỏi vào ban ngày 2. Thay đổi tâm trạng 3. Suy giảm chức năng nhận thức 4. Tăng nguy cơ mắc các bệnh mãn tính",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition--46728883246-Montserrat-Bold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-10051544820.mp3"
    },
    {
      "id": "-32628759405",
      "heading": "SLEEP ROUTINE",
      "text": "Điều trị và \"chiến lược phòng ngừa\" (prevention strategies) bao gồm: 1. Thiết lập \"thói quen ngủ\" (sleep routine) 2. Tìm kiếm \"sự trợ giúp chuyên nghiệp\" (professional help) 3. Liệu pháp hành vi 4. Thuốc. Bằng cách hiểu \"rối loạn giấc ngủ\" (sleep disorders), chúng ta có thể chăm sóc tốt hơn cho \"sức khỏe giấc ngủ\" của mình (sleep health) và cải thiện sức khỏe tổng thể của mình. Ngủ ngon nhé!",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition--32628759405-Montserrat-Thin-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-18004475897.mp3"
    },
    {
      "id": "19364601522",
      "heading": "CHRONIC SLEEP DISORDERS",
      "text": "Hãy cùng kiểm tra kiến ​​thức của bạn về các rối loạn giấc ngủ: Câu hỏi 1: Tỷ lệ phần trăm người lớn mắc \"rối loạn giấc ngủ mãn tính\" (chronic sleep disorders) ước tính là bao nhiêu? a) 5% b) 10% c) 20% d) 30% Trả lời: b) 10% Câu hỏi 2: Rối loạn giấc ngủ nào được đặc trưng bởi tình trạng buồn ngủ quá mức vào ban ngày và \"các cơn buồn ngủ đột ngột\" (sudden sleep attacks)? a) Mất ngủ b) Ngưng thở khi ngủ c) Bệnh ngủ rũ d) Hội chứng chân không yên Trả lời: c) Bệnh ngủ rũ",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition-19364601522-Montserrat-Bold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-5053683208.mp3"
    },
    {
      "id": "-12040359774",
      "heading": "COMMON CAUSES",
      "text": "Sau đây là một số câu hỏi thảo luận để suy nghĩ: 1. Một số \"nguyên nhân phổ biến\" (common causes) của \"rối loạn giấc ngủ\" (sleep disorders) là gì? 2. Rối loạn giấc ngủ có thể ảnh hưởng đến \"cuộc sống hàng ngày\" của chúng ta như thế nào (daily lives)? 3. Một số \"cách hiệu quả\" (effective ways) để \"ngăn ngừa rối loạn giấc ngủ\" (prevent sleep disorders) là gì?",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition--12040359774-Montserrat-SemiBold-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-19552347567.mp3"
    },
    {
      "id": "12901339968",
      "heading": "SLEEP DISORDER",
      "text": "Trong hoạt động mở rộng này, hãy nghiên cứu một \"rối loạn giấc ngủ\" cụ thể (sleep disorder) và tạo thông báo dịch vụ công cộng để nâng cao nhận thức về \"nguyên nhân\" (causes), \"triệu chứng\" (symptoms) và \"lựa chọn điều trị\" (treatment options).. Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về các rối loạn giấc ngủ. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition-12901339968-Montserrat-ExtraBold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-8081510848.mp3"
    }
  ],
  "categories": [
    "Health",
    "Mental Health"
  ],
  "tags": [
    "#SleepHealth",
    "#Insomnia",
    "#SleepApnea",
    "#Narcolepsy",
    "#RestlessLegSyndrome",
    "#Sleepwalking",
    "#SleepTalking",
    "#CircadianRhythmDisorders",
    "#LifestyleFactors",
    "#MedicalConditions",
    "#GeneticPredisposition",
    "#Age",
    "#DaytimeFatigue",
    "#MoodChanges",
    "#ImpairedCognitiveFunction",
    "#ChronicDiseases",
    "#SleepRoutine",
    "#ProfessionalHelp",
    "#BehavioralTherapies",
    "#Medications",
    "#SleepDisordersAwareness",
    "#SleepHealthAndWellbeing",
    "#TestYourKnowledge",
    "#SleepQuiz",
    "#CommonCauses",
    "#DailyLifeImpact",
    "#PreventionStrategies",
    "#SleepStatistics",
    "#SleepFacts",
    "#HealthEducation",
    "#SleepDisorderTreatment",
    "#BetterSleepHealth",
    "#SleepTight"
  ],
  "comments": []
}