{
  "id": "-2908553811",
  "titles": [
    "Ung thư thực quản: Cách chẩn đoán và những điều cần lưu ý"
  ],
  "topic": "Esophageal cancer diagnosis",
  "title": "Ung thư thực quản: Cách chẩn đoán và những điều cần lưu ý",
  "description": "\"Video này cung cấp phần giới thiệu toàn diện về ung thư thực quản. Các triệu chứng ban đầu, chẳng hạn như khó nuốt, không nên bỏ qua. Chẩn đoán thường bao gồm xét nghiệm nuốt bari, nội soi và sinh thiết. Chụp CT cũng được sử dụng để đánh giá mức độ ung thư. Các nhà nghiên cứu có thể tham khảo video này để biết hướng dẫn chi tiết về chẩn đoán ung thư thực quản.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 8, 2024",
  "content": [
    {
      "id": "3146991402",
      "heading": "ESOPHAGEAL CANCER",
      "text": "Ung thư thực quản, ảnh hưởng đến \"thực quản\" (esophagus), thường không được phát hiện cho đến khi bệnh ở \"giai đoạn tiến triển\" (advanced stages), khiến cho việc \"chẩn đoán\" (diagnosis) và điều trị trở nên khó khăn hơn. Các triệu chứng ban đầu của \"ung thư thực quản\" (esophageal cancer), chẳng hạn như \"khó nuốt\" (difficulty swallowing), có vẻ nhẹ, nhưng không bao giờ được bỏ qua.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition-3146991402-Montserrat-Thin-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-19283404999.mp3"
    },
    {
      "id": "7557973907",
      "heading": "DIAGNOSTIC PROCESS",
      "text": "Quá trình chẩn đoán ung thư thực quản thường bắt đầu bằng \"xét nghiệm nuốt bari\" (barium swallow test). Bệnh nhân uống một chất lỏng đặc biệt, cho phép bác sĩ nhìn thấy \"thực quản\" (esophagus) rõ hơn trên hình ảnh chụp X-quang. Trong \"nội soi\" (endoscopy), một \"ống mềm\" (flexible tube) có \"camera\" (camera) ở đầu được đưa qua miệng và dẫn qua thực quản để quan sát kỹ hơn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition-7557973907-Montserrat-ExtraBold-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-19228231374.mp3"
    },
    {
      "id": "-21559609055",
      "heading": "ESOPHAGUS",
      "text": "Nếu phát hiện bất thường, có thể tiến hành \"sinh thiết\" (biopsy) để lấy một \"mẫu mô\" nhỏ (tissue sample) để kiểm tra thêm dưới \"kính hiển vi\" (microscope). Chụp cắt lớp vi tính (CT) tạo ra hình ảnh chi tiết về \"thực quản\" (esophagus) và \"các mô xung quanh\" (surrounding tissues), giúp bác sĩ hiểu được mức độ của bệnh ung thư.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition--21559609055-Montserrat-Thin-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-11887061939.mp3"
    },
    {
      "id": "24163879487",
      "heading": "CANCER CELLS",
      "text": "Chụp cắt lớp phát xạ positron (PET) phát hiện \"tế bào ung thư\" (cancer cells) trong cơ thể bằng cách sử dụng một lượng nhỏ \"glucose phóng xạ\" (radioactive glucose). Sau khi chẩn đoán, ung thư được \"phân loại\" (staged) để xác định \"mức độ\" (extent) và xây dựng \"kế hoạch điều trị\" hiệu quả (treatment plan).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition-24163879487-Montserrat-SemiBold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-17117999517.mp3"
    },
    {
      "id": "-1714144184",
      "heading": "EARLY WARNING SIGNS",
      "text": "\"Các giai đoạn\" (stages) của \"ung thư thực quản\" (esophageal cancer) trải dài từ ung thư giai đoạn đầu ở lớp niêm mạc bên trong của thực quản đến ung thư giai đoạn tiến triển đã di căn đến các bộ phận xa của cơ thể. Hãy nhớ rằng, phát hiện và điều trị sớm là rất quan trọng để cải thiện tỷ lệ sống sót. Vì vậy, đừng bao giờ bỏ qua \"các dấu hiệu cảnh báo sớm\" (early warning signs) của ung thư thực quản.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition--1714144184-Montserrat-Thin-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-3542061499.mp3"
    },
    {
      "id": "-6640997322",
      "heading": "ESOPHAGEAL CANCER DIAGNOSIS",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về \"quy trình chẩn đoán\" (diagnostic process) đối với \"ung thư thực quản\" (esophageal cancer). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition--6640997322-Montserrat-Thin-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-2514788273.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Esophageal diseases",
    "Esophageal cancer",
    "Esophageal cancer types"
  ],
  "tags": [
    "#CancerAwareness",
    "#Diagnosis",
    "#EarlyDetection",
    "#Treatment",
    "#BariumSwallowTest",
    "#Endoscopy",
    "#Biopsy",
    "#CTScan",
    "#PETScan",
    "#CancerStages",
    "#SurvivalRates",
    "#Health",
    "#MedicalDiagnosis",
    "#Esophagus",
    "#CancerCells",
    "#RadioactiveGlucose",
    "#EffectiveTreatment",
    "#Healthcare",
    "#NeverIgnore",
    "#CancerWarningSigns",
    "#InnerLining",
    "#AdvancedCancer",
    "#DistantParts",
    "#ImprovingSurvival"
  ],
  "comments": []
}