{
  "id": "111248839523",
  "titles": [
    "Hiểu về điều trị ung thư thực quản: Phẫu thuật, hóa trị và nhiều phương pháp khác"
  ],
  "topic": "Esophageal cancer treatment",
  "title": "Hiểu về điều trị ung thư thực quản: Phẫu thuật, hóa trị và nhiều phương pháp khác",
  "description": "\"Trong video này, chúng tôi sẽ thảo luận về việc khám phá các phương án điều trị ung thư thực quản và tầm quan trọng của việc phát hiện sớm. Ung thư thực quản ảnh hưởng đến thực quản, gây ra sự phát triển bất thường của tế bào và hình thành khối u. Các triệu chứng có thể không xuất hiện cho đến khi bệnh tiến triển, bao gồm khó nuốt, sụt cân và ho. Hãy tham khảo ý kiến ​​bác sĩ nếu gặp bất kỳ triệu chứng nào. Các phương án điều trị bao gồm phẫu thuật, hóa trị, xạ trị và liệu pháp nhắm mục tiêu, tùy thuộc vào giai đoạn, loại và vị trí của ung thư.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 8, 2024",
  "content": [
    {
      "id": "13276233683",
      "heading": "ESOPHAGEAL CANCER",
      "text": "Trong video này, tôi sẽ khám phá \"các lựa chọn điều trị\" (treatment options) có sẵn cho \"ung thư thực quản\" (esophageal cancer) và tầm quan trọng của \"phát hiện sớm\" (early detection).. Ung thư thực quản là một loại ung thư ảnh hưởng đến \"thực quản\" (esophagus), ống dẫn thức ăn từ cổ họng đến dạ dày. Nó xảy ra khi \"các tế bào bất thường\" (abnormal cells) trong thực quản phát triển và nhân lên không kiểm soát được, tạo thành \"khối u\" (tumor).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition-13276233683-Montserrat-Black-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-8969054190.mp3"
    },
    {
      "id": "-3764629248",
      "heading": "SYMPTOMS",
      "text": "\"Triệu chứng\" (symptoms) của \"ung thư thực quản\" (esophageal cancer) có thể không xuất hiện cho đến khi bệnh tiến triển. Các triệu chứng phổ biến bao gồm khó nuốt (khó nuốt), đau hoặc khó chịu khi nuốt, \"giảm cân\" (weight loss), \"ho hoặc nôn\" (coughing or vomiting) và \"khàn giọng\" (hoarseness).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition--3764629248-Montserrat-Regular-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-3920959785.mp3"
    },
    {
      "id": "-9379007218",
      "heading": "ESOPHAGEAL CANCER TREATMENT",
      "text": "Nếu bạn gặp bất kỳ triệu chứng nào trong số này, điều cần thiết là phải tham khảo ý kiến ​​bác sĩ, người sẽ thực hiện một loạt các xét nghiệm, bao gồm nội soi, sinh thiết hoặc \"xét nghiệm hình ảnh\" (imaging tests).. Việc điều trị \"ung thư thực quản\" (esophageal cancer) phụ thuộc vào \"giai đoạn\" (stage), loại và \"vị trí\" (location) của ung thư. Các lựa chọn điều trị chính bao gồm \"phẫu thuật\" (surgery), \"hóa trị\" (chemotherapy), \"xạ trị\" (radiation therapy) và liệu pháp nhắm mục tiêu.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition--9379007218-Montserrat-Regular-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-2208433924.mp3"
    },
    {
      "id": "-1820697552",
      "heading": "SURGERY",
      "text": "Phẫu thuật là \"phương pháp điều trị\" chính (treatment) đối với \"ung thư thực quản\" giai đoạn đầu (esophageal cancer). Có hai loại \"phẫu thuật\" (surgery): \"cắt bỏ nội soi\" (endoscopic resection), bao gồm việc cắt bỏ \"khối u\" (tumor) thông qua \"ống nội soi\" (endoscope), và \"cắt thực quản\" (esophagectomy), bao gồm việc cắt bỏ một phần hoặc toàn bộ thực quản.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition--1820697552-Montserrat-SemiBold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-37104171735.mp3"
    },
    {
      "id": "24609331593",
      "heading": "CHEMOTHERAPY",
      "text": "Hóa trị sử dụng \"thuốc\" (medications) để \"tiêu diệt tế bào ung thư\" (kill cancer cells). Có thể sử dụng trước khi phẫu thuật (neo\"adjuvant chemical\" (adjuvant chemotherapy)) hoặc sau khi phẫu thuật (adjuvant chemical).. Xạ trị sử dụng tia năng lượng cao để tiêu diệt tế bào ung thư. Có thể sử dụng riêng lẻ hoặc kết hợp với hóa trị.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition-24609331593-Montserrat-Black-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-7068907175.mp3"
    },
    {
      "id": "-32943991104",
      "heading": "TREATMENT",
      "text": "Liệu pháp nhắm mục tiêu sử dụng \"thuốc\" (medications) nhắm vào \"các protein cụ thể\" (specific proteins) hoặc \"gen\" (genes) liên quan đến sự phát triển của ung thư. Trong nhiều trường hợp, sự kết hợp của các phương pháp điều trị được sử dụng để điều trị \"ung thư thực quản\" (esophageal cancer). Ví dụ, bệnh nhân có thể trải qua \"hóa trị\" (chemotherapy) và \"xạ trị\" (radiation therapy) trước khi \"phẫu thuật\" (surgery), sau đó là \"hóa trị bổ sung\" (additional chemotherapy) sau khi phẫu thuật.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition--32943991104-Montserrat-Regular-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-3431580121.mp3"
    },
    {
      "id": "-7944601885",
      "heading": "FIVE-YEAR SURVIVAL RATE",
      "text": "\"Tiên lượng\" (prognosis) đối với \"ung thư thực quản\" (esophageal cancer) thay đổi tùy thuộc vào \"giai đoạn\" (stage) và \"loại\" (type) của ung thư. Nhìn chung, \"phát hiện sớm\" (early detection) và \"điều trị\" (treatment) cải thiện cơ hội \"sống sót\" (survival). Theo Hiệp hội Ung thư Hoa Kỳ, tỷ lệ sống sót sau năm năm đối với ung thư thực quản là 47% đối với \"ung thư khu trú\" (localized cancer), 24% đối với \"ung thư khu trú\" (regional cancer) và 4% đối với ung thư xa.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition--7944601885-Montserrat-Black-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-19760042688.mp3"
    },
    {
      "id": "3066543632",
      "heading": "ESOPHAGEAL CANCER TREATMENT",
      "text": "Để biết thêm thông tin về \"ung thư thực quản\" (esophageal cancer), hãy truy cập trang web của Hiệp hội Ung thư Hoa Kỳ. Và hãy nhớ rằng, lựa chọn lối sống lành mạnh có thể làm giảm nguy cơ mắc ung thư của bạn. Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về phương pháp điều trị ung thư thực quản.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition-3066543632-Montserrat-Bold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-5518468094.mp3"
    },
    {
      "id": "-29891184192",
      "heading": "ESOPHAGEAL CANCER TREATMENT",
      "text": "Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition--29891184192-Montserrat-Black-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-8285300044.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Esophageal diseases",
    "Esophageal cancer",
    "Esophageal cancer types"
  ],
  "tags": [
    "#CancerTreatment",
    "#EsophagealCancerAwareness",
    "#EarlyDetection",
    "#Esophagus",
    "#AbnormalCells",
    "#Tumor",
    "#DifficultySwallowing",
    "#Dysphagia",
    "#WeightLoss",
    "#Coughing",
    "#Hoarseness",
    "#Endoscopy",
    "#Biopsy",
    "#ImagingTests",
    "#Surgery",
    "#EndoscopicResection",
    "#Esophagectomy",
    "#Chemotherapy",
    "#NeoadjuvantChemotherapy",
    "#AdjuvantChemotherapy",
    "#RadiationTherapy",
    "#TargetedTherapy",
    "#Proteins",
    "#Genes",
    "#CombinationTherapy",
    "#SurvivalRate",
    "#HealthyLifestyle",
    "#AmericanCancerSociety",
    "#CancerInformation",
    "#HealthAwareness",
    "#MedicalInformation",
    "#Oncology",
    "#CancerPrevention",
    "#PatientCare",
    "#CancerResearch",
    "#MedicalHashtags",
    "#HealthCare",
    "#Doctors",
    "#Hospitals",
    "#ClinicalTrials",
    "#CancerSupport",
    "#CancerCommunity",
    "#HealthEducation",
    "#PatientAdvocacy"
  ],
  "comments": []
}