{
  "id": "32644063607",
  "titles": [
    "Khám phá những bí ẩn của Rối loạn chức năng ruột: Các tình trạng phổ biến nhưng bị hiểu lầm ảnh hưởng đến hàng triệu người Thay đổi hiểu biết của bạn về ruột kích thích và sức khỏe tiêu hóa: Đi sâu vào các rối loạn chức năng ruột Từ IBS đến chứng khó tiêu chức năng: Nắm vững các chiến lược quản lý cho các rối loạn chức năng ruột Nói lời tạm biệt với đau bụng và đầy hơi: Khám phá các giải pháp cho các rối loạn chức năng ruột Lấy lại sức khỏe đường ruột của bạn: Mở khóa bí mật của các rối loạn chức năng ruột"
  ],
  "topic": "Functional bowel disorders",
  "title": "Khám phá những bí ẩn của Rối loạn chức năng ruột: Các tình trạng phổ biến nhưng bị hiểu lầm ảnh hưởng đến hàng triệu người Thay đổi hiểu biết của bạn về ruột kích thích và sức khỏe tiêu hóa: Đi sâu vào các rối loạn chức năng ruột Từ IBS đến chứng khó tiêu chức năng: Nắm vững các chiến lược quản lý cho các rối loạn chức năng ruột Nói lời tạm biệt với đau bụng và đầy hơi: Khám phá các giải pháp cho các rối loạn chức năng ruột Lấy lại sức khỏe đường ruột của bạn: Mở khóa bí mật của các rối loạn chức năng ruột",
  "description": "\"Trong video hôm nay, trọng tâm là giải thích về Rối loạn chức năng ruột, còn được gọi là Rối loạn tiêu hóa chức năng (FGID). Những tình trạng này ảnh hưởng đến chức năng ruột mà không gây ra tổn thương hoặc tắc nghẽn có thể nhìn thấy được cho đường tiêu hóa. Các loại phổ biến bao gồm Hội chứng ruột kích thích, Rối loạn tiêu hóa chức năng, Táo bón chức năng và Tiêu chảy chức năng, mỗi loại có các triệu chứng khác nhau như đau bụng, đầy hơi và thay đổi trong nhu động ruột. Mặc dù nguyên nhân vẫn chưa rõ ràng, nhưng chúng có liên quan đến co thắt cơ ruột bất thường, nhạy cảm thần kinh, căng thẳng, thay đổi nội tiết tố và chế độ ăn uống.\" Các sếp có thể xem video hướng dẫn chi tiết ở phía dưới nhé.",
  "author": "Vietnamese Online Voice",
  "date": "July 31, 2024",
  "content": [
    {
      "id": "-47228301568",
      "heading": "DIGESTIVE TRACT",
      "text": "Hôm nay, chúng ta sẽ đi sâu vào một chủ đề thường bị hiểu lầm nhưng khá phổ biến: Rối loạn chức năng ruột. Rối loạn chức năng ruột, còn được gọi là Rối loạn chức năng tiêu hóa (FGID), là tình trạng ảnh hưởng đến ruột nhưng không liên quan đến bất kỳ tổn thương hoặc \"tắc nghẽn\" nào có thể nhìn thấy được (obstruction) đối với \"đường tiêu hóa\" (digestive tract).",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-31/transition--47228301568-Montserrat-ExtraBold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-12578006060.mp3"
    },
    {
      "id": "29483831790",
      "heading": "FUNCTIONAL BOWEL DISORDERS",
      "text": "Nói cách khác, ruột trông có vẻ bình thường, nhưng nó không hoạt động bình thường. Có một số loại Rối loạn chức năng ruột, bao gồm Hội chứng ruột kích thích, Rối loạn tiêu hóa chức năng, Táo bón chức năng và Tiêu chảy chức năng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-31/transition-29483831790-Montserrat-Thin-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-729972180.mp3"
    },
    {
      "id": "-9859908275",
      "heading": "ABDOMINAL PAIN",
      "text": "Các triệu chứng có thể khác nhau tùy thuộc vào rối loạn cụ thể, nhưng các triệu chứng phổ biến bao gồm \"đau bụng\" (abdominal pain) hoặc \"khó chịu\" (discomfort), \"đầy hơi\" (bloating) và những thay đổi trong \"hoạt động của ruột\" (bowel movements). Nguyên nhân chính xác của Rối loạn chức năng ruột vẫn chưa được hiểu đầy đủ, nhưng chúng được cho là có liên quan đến các cơn co thắt cơ ruột bất thường, \"nhạy cảm thần kinh\" (nerve sensitivity), \"căng thẳng\" (stress) và \"lo lắng\" (anxiety), \"thay đổi nội tiết tố\" (hormonal changes) và chế độ ăn uống.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-31/transition--9859908275-Montserrat-ExtraBold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-13562881242.mp3"
    },
    {
      "id": "-976123711",
      "heading": "DIETARY CHANGES",
      "text": "Mặc dù không có cách chữa khỏi Rối loạn chức năng ruột, nhưng các triệu chứng có thể được kiểm soát thông qua \"thay đổi chế độ ăn\" (dietary changes), \"quản lý căng thẳng\" (stress management), \"thuốc\" (medications) và \"lợi khuẩn\" (probiotics). Rối loạn chức năng ruột rất phổ biến, nhưng với sự hiểu biết và các chiến lược kiểm soát, chúng ta có thể cải thiện \"chức năng ruột\" (bowel function) và chất lượng cuộc sống nói chung.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-31/transition--976123711-Montserrat-Bold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-48447982125.mp3"
    },
    {
      "id": "4660054624",
      "heading": "BOWEL MOVEMENTS",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về Rối loạn chức năng ruột. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-31/transition-4660054624-Montserrat-Medium-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-8012549869.mp3"
    }
  ],
  "categories": [
    "Gastroenterology"
  ],
  "tags": [
    "#FGIDs",
    "#IrritableBowelSyndrome",
    "#FunctionalDyspepsia",
    "#FunctionalConstipation",
    "#FunctionalDiarrhea",
    "#AbdominalPain",
    "#Bloating",
    "#BowelMovements",
    "#GutMuscleContractions",
    "#NerveSensitivity",
    "#StressAndAnxiety",
    "#HormonalChanges",
    "#Diet",
    "#DietaryChanges",
    "#StressManagement",
    "#Medications",
    "#Probiotics",
    "#BowelFunction",
    "#QualityOfLife",
    "#GastrointestinalHealth",
    "#DigestiveHealth",
    "#CommonDisorders",
    "#HealthAwareness",
    "#UnderstandingHealth",
    "#HealthManagement",
    "#Wellness"
  ],
  "comments": []
}