{
  "id": "9133380014",
  "titles": [
    "Kẻ giết người thầm lặng: Hiểu về bệnh gan - Nguyên nhân, triệu chứng, điều trị và phòng ngừa"
  ],
  "topic": "Liver diseases",
  "title": "Kẻ giết người thầm lặng: Hiểu về bệnh gan - Nguyên nhân, triệu chứng, điều trị và phòng ngừa",
  "description": "\"Trong video này, trọng tâm là giới thiệu về các bệnh về gan và nguyên nhân gây bệnh. Gan, một cơ quan quan trọng, đóng vai trò trung tâm trong hệ tiêu hóa bằng cách lọc độc tố, sản xuất mật, lưu trữ chất dinh dưỡng và điều hòa quá trình trao đổi chất. Tuy nhiên, khi gan bị tổn thương hoặc mắc bệnh, hậu quả nghiêm trọng có thể xảy ra. Các loại bệnh gan phổ biến bao gồm viêm gan, xơ gan, bệnh gan nhiễm mỡ, ung thư gan và PSC, do nhiều yếu tố gây ra như nhiễm trùng do vi-rút, uống quá nhiều rượu, béo phì, tiểu đường, tiền sử gia đình và tiếp xúc với độc tố. Các triệu chứng của bệnh gan có thể bao gồm vàng da, mệt mỏi, đau bụng, buồn nôn/nôn, nước tiểu sẫm màu và phân nhạt màu. Hãy tìm kiếm sự chăm sóc y tế ngay lập tức nếu bạn gặp bất kỳ triệu chứng nào trong số này.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 2, 2024",
  "content": [
    {
      "id": "15072556488",
      "heading": "LIVER",
      "text": "\"Gan\" (liver), một \"cơ quan quan trọng\" (vital organ), đóng vai trò trung tâm trong \"hệ tiêu hóa\" của cơ thể chúng ta (digestive system). Gan \"lọc độc tố\" (filters toxins), \"sản xuất mật\" (produces bile), \"lưu trữ chất dinh dưỡng\" (stores nutrients) và \"điều chỉnh quá trình trao đổi chất\" (regulates metabolism). Khi gan bị tổn thương hoặc bệnh tật, hậu quả có thể rất nghiêm trọng. Có một số loại \"bệnh gan\" (liver diseases), bao gồm \"viêm gan\" (hepatitis), \"xơ gan\" (cirrhosis), \"bệnh gan nhiễm mỡ\" (fatty liver disease), \"ung thư gan\" (liver cancer) và PSC.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-15072556488-Montserrat-Bold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-62693094991.mp3"
    },
    {
      "id": "16296767453",
      "heading": "LIVER DISEASES",
      "text": "Có một số loại bệnh gan và chúng được gây ra bởi nhiều yếu tố khác nhau. Nhiễm trùng do vi-rút (Viêm gan A, B, C), uống quá nhiều rượu, \"béo phì\" (obesity), \"tiểu đường\" (diabetes), \"tiền sử gia đình\" (family history) và tiếp xúc với \"độc tố\" (toxins) là một số nguyên nhân phổ biến gây ra bệnh gan.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-16296767453-Montserrat-SemiBold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-26495803991.mp3"
    },
    {
      "id": "-9166802407",
      "heading": "JAUNDICE",
      "text": "Các triệu chứng của \"bệnh gan\" (liver diseases) có thể khác nhau, nhưng một số triệu chứng phổ biến bao gồm \"vàng da\" (jaundice) (vàng da và mắt), \"mệt mỏi\" (fatigue), \"đau bụng\" (abdominal pain), \"buồn nôn\" (nausea)/\"nôn\" (vomiting), \"nước tiểu sẫm màu\" (dark urine) và \"phân nhạt màu\" (pale stools). Nếu bạn gặp bất kỳ triệu chứng nào trong số này, hãy tìm kiếm \"chăm sóc y tế\" (medical attention) ngay lập tức.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--9166802407-Montserrat-Black-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-5479351482.mp3"
    },
    {
      "id": "-9771601984",
      "heading": "TREATMENT OPTIONS",
      "text": "Các lựa chọn điều trị cho \"bệnh gan\" (liver diseases) phụ thuộc vào \"tình trạng\" (condition) và \"mức độ nghiêm trọng\" (severity). Các lựa chọn điều trị bao gồm \"thuốc\" (medications), \"điều độ rượu\" (alcohol moderation), \"chế độ ăn uống lành mạnh\" (healthy diet) và cân nặng, phẫu thuật và \"thuốc kháng vi-rút\" (antiviral medications). Luôn tham khảo ý kiến ​​của nhà cung cấp dịch vụ chăm sóc sức khỏe trước khi bắt đầu bất kỳ phương pháp điều trị nào.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--9771601984-Montserrat-Black-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-37640842759.mp3"
    },
    {
      "id": "2996168713",
      "heading": "HEPATITIS A",
      "text": "Để giảm nguy cơ mắc \"bệnh gan\" (liver diseases), hãy thực hiện các bước chủ động, chẳng hạn như tiêm vắc-xin phòng viêm gan A và B, thực hành \"hoạt động tình dục\" an toàn (sexual activities), hạn chế uống rượu, duy trì \"cân nặng khỏe mạnh\" (healthy weight), có \"chế độ ăn uống cân bằng\" (balanced diet) và tránh tiếp xúc với độc tố.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-2996168713-Montserrat-Bold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-10459057815.mp3"
    },
    {
      "id": "7817793166",
      "heading": "LIVER HEALTH",
      "text": "Tóm lại, \"bệnh gan\" (liver diseases) có thể gây ra hậu quả nghiêm trọng và việc hiểu được \"các yếu tố rủi ro\" (risk factors), \"biện pháp phòng ngừa\" (prevention measures) và \"phát hiện sớm\" (early detection) là rất quan trọng. Hãy ưu tiên \"sức khỏe gan\" của bạn (liver health) và đưa ra những lựa chọn sáng suốt ngay hôm nay!",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-7817793166-Montserrat-Thin-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-9671099788.mp3"
    },
    {
      "id": "-12909183934",
      "heading": "VITAL ORGAN",
      "text": "Cảm ơn bạn đã xem video này về \"Bệnh gan\". Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, vui lòng để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi. Hãy chăm sóc và giữ gìn sức khỏe nhé!",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--12909183934-Montserrat-Bold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-17802199496.mp3"
    }
  ],
  "categories": [
    "Gastroenterology"
  ],
  "tags": [
    "#LiverHealth",
    "#VitalOrgan",
    "#DigestiveSystem",
    "#LiverFilters",
    "#Toxins",
    "#Bile",
    "#Nutrients",
    "#Metabolism",
    "#Hepatitis",
    "#Cirrhosis",
    "#FattyLiverDisease",
    "#LiverCancer",
    "#PSC",
    "#ViralInfections",
    "#HepatitisA",
    "#HepatitisB",
    "#HepatitisC",
    "#AlcoholConsumption",
    "#Obesity",
    "#Diabetes",
    "#FamilyHistory",
    "#ToxinExposure",
    "#Jaundice",
    "#Fatigue",
    "#AbdominalPain",
    "#Nausea",
    "#Vomiting",
    "#DarkUrine",
    "#PaleStools",
    "#MedicalAttention",
    "#TreatmentOptions",
    "#Medications",
    "#HealthyDiet",
    "#WeightLoss",
    "#Surgery",
    "#AntiviralMedications",
    "#HealthcareProvider",
    "#Prevention",
    "#Vaccination",
    "#SafeSex",
    "#HealthyWeight",
    "#BalancedDiet",
    "#ToxinAvoidance",
    "#EarlyDetection",
    "#SeriousConsequences",
    "#InformedChoices"
  ],
  "comments": []
}