{
  "id": "73417760412",
  "titles": [
    "Các vấn đề về dạ dày ở trẻ em: Hiểu về tiêu hóa nhi khoa"
  ],
  "topic": "Pediatric gastroenterology",
  "title": "Các vấn đề về dạ dày ở trẻ em: Hiểu về tiêu hóa nhi khoa",
  "description": "\"Trong video này, chúng tôi giới thiệu về khoa tiêu hóa nhi khoa và vai trò của khoa này trong việc giải quyết các rối loạn tiêu hóa ở trẻ em. Khoa tiêu hóa nhi khoa tập trung vào việc chẩn đoán, điều trị và quản lý các vấn đề tiêu hóa ở trẻ em, từ trẻ sơ sinh đến thanh thiếu niên. Các rối loạn phổ biến bao gồm GERD, táo bón, bệnh celiac và các bệnh viêm ruột như bệnh Crohn và viêm loét đại tràng. Các bác sĩ chuyên khoa tiêu hóa nhi khoa hợp tác với phụ huynh, bác sĩ và chuyên gia chăm sóc sức khỏe để cung cấp dịch vụ chăm sóc cá nhân. Tìm kiếm sự chăm sóc y tế kịp thời nếu nghi ngờ có vấn đề về tiêu hóa, cho phép can thiệp sớm, ngăn ngừa biến chứng và cải thiện việc quản lý các triệu chứng.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 5, 2024",
  "content": [
    {
      "id": "25360523277",
      "heading": "PEDIATRIC GASTROENTEROLOGY",
      "text": "Xin chào mọi người! Hôm nay, chúng ta sẽ khám phá thế giới hấp dẫn của \"bệnh tiêu hóa nhi khoa\" (pediatric gastroenterology) và tìm hiểu cách chăm sóc những chiếc bụng nhỏ xíu!. Bệnh tiêu hóa nhi khoa là một \"nhánh y khoa\" (branch of medicine) chuyên chẩn đoán, điều trị và quản lý \"các rối loạn tiêu hóa\" (digestive disorders) ở trẻ em, từ \"trẻ sơ sinh\" (infancy) đến \"tuổi vị thành niên\" (adolescence).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition-25360523277-Montserrat-ExtraBold-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-32358372870.mp3"
    },
    {
      "id": "25000291058",
      "heading": "DIGESTIVE ISSUES",
      "text": "Bạn có thể ngạc nhiên khi biết trẻ em có thể gặp phải bao nhiêu vấn đề về bụng, bao gồm GERD, \"táo bón\" (constipation), \"bệnh celiac\" (celiac disease) và các bệnh viêm ruột như bệnh Crohn và \"viêm loét đại tràng\" (ulcerative colitis).. Bác sĩ nhi khoa chuyên khoa tiêu hóa là chuyên gia chăm sóc trẻ em mắc \"vấn đề tiêu hóa\" (digestive issues). Họ làm việc chặt chẽ với cha mẹ, bác sĩ và các chuyên gia chăm sóc sức khỏe khác để chẩn đoán và điều trị cho trẻ em mắc các vấn đề về bụng. Công việc của họ bao gồm tiến hành \"lịch sử bệnh án\" kỹ lưỡng (medical histories), yêu cầu \"xét nghiệm chẩn đoán\" (diagnostic tests) và xây dựng các kế hoạch điều trị cá nhân.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition-25000291058-Montserrat-Bold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-26402681722.mp3"
    },
    {
      "id": "2496230824",
      "heading": "EARLY INTERVENTION",
      "text": "Nếu bạn nghi ngờ con mình đang gặp \"vấn đề về tiêu hóa\" (digestive issues), điều cần thiết là phải nhanh chóng tìm kiếm \"chăm sóc y tế\" (medical attention). Can thiệp sớm có thể giúp ngăn ngừa \"biến chứng\" (complications), cải thiện \"triệu chứng\" (symptoms) và giảm nguy cơ mắc các vấn đề sức khỏe liên quan.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition-2496230824-Montserrat-Regular-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-14313129052.mp3"
    },
    {
      "id": "-29716993661",
      "heading": "HEALTHY EATING HABITS",
      "text": "Là cha mẹ, người chăm sóc và nhà giáo dục, chúng ta có thể đóng vai trò quan trọng trong việc hỗ trợ trẻ em bị \"vấn đề về bụng\" (tummy troubles). Khuyến khích \"thói quen ăn uống lành mạnh\" (healthy eating habits), thúc đẩy \"thói quen đi tiêu\" tốt (bowel habits), tạo ra môi trường không căng thẳng và giáo dục trẻ em về việc tìm kiếm sự giúp đỡ nếu chúng gặp \"triệu chứng hoặc khó chịu\" (symptoms or discomfort).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition--29716993661-Montserrat-Medium-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-31910350673.mp3"
    },
    {
      "id": "-25552134702",
      "heading": "GASTROENTEROLOGY",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về \"tiêu hóa\" nhi khoa (gastroenterology). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition--25552134702-Montserrat-Medium-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-19731839332.mp3"
    }
  ],
  "categories": [
    "Gastroenterology"
  ],
  "tags": [
    "#TinyTummies",
    "#ChildsDigestiveHealth",
    "#GERD",
    "#Constipation",
    "#CeliacDisease",
    "#InflammatoryBowelDiseases",
    "#CrohnsDisease",
    "#UlcerativeColitis",
    "#HealthcareProfessionals",
    "#MedicalHistories",
    "#DiagnosticTests",
    "#TreatmentPlans",
    "#HealthyEatingHabits",
    "#GoodBowelHabits",
    "#StressFreeEnvironment",
    "#ChildHealth",
    "#ParentingTips",
    "#PediatricHealth",
    "#MedicalHelp",
    "#EarlyIntervention",
    "#KidsHealth",
    "#TummyTroubles",
    "#ChildrensHealthcare",
    "#DigestiveDisorders",
    "#Pediatricians",
    "#Gastroenterologists",
    "#HealthyKids",
    "#ChildNutrition",
    "#StomachPain",
    "#AbdominalPain",
    "#ChildCare",
    "#ChildHealthEducation"
  ],
  "comments": []
}