{
  "id": "38374021015",
  "titles": [
    "Khám phá các bệnh về ruột non: Triệu chứng, nguyên nhân và cách tự nhiên để thúc đẩy đường ruột khỏe mạnh!"
  ],
  "topic": "Small intestine diseases",
  "title": "Khám phá các bệnh về ruột non: Triệu chứng, nguyên nhân và cách tự nhiên để thúc đẩy đường ruột khỏe mạnh!",
  "description": "\"Trong video này, trọng tâm là giới thiệu các bệnh về ruột non khác nhau và tác động của chúng lên hệ tiêu hóa của chúng ta. Các bệnh thường gặp ở ruột non như Bệnh Celiac, Bệnh Crohn, Viêm loét đại tràng, Bệnh giardia và Hội chứng ruột ngắn được thảo luận. Mỗi bệnh có các triệu chứng, nguyên nhân và phương pháp điều trị riêng. Các triệu chứng thường gặp của bệnh về ruột non bao gồm tiêu chảy, đau bụng, sụt cân, mệt mỏi và phân có máu. Việc lựa chọn lối sống lành mạnh có thể giúp kiểm soát hoặc ngăn ngừa nhiều triệu chứng này. Các nhà nghiên cứu có thể tìm thấy hướng dẫn video chi tiết bên dưới.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 1, 2024",
  "content": [
    {
      "id": "-8788434310",
      "heading": "SMALL INTESTINE",
      "text": "\"Ruột non\" (small intestine) đóng vai trò quan trọng trong \"hệ tiêu hóa\" của chúng ta (digestive system). Ruột non có trách nhiệm \"hấp thụ\" (absorbing) \"chất dinh dưỡng\" (nutrients) từ thức ăn chúng ta ăn, khiến ruột non trở nên thiết yếu đối với \"sức khỏe tổng thể\" (overall health) và \"sự khỏe mạnh\" (well-being) của chúng ta. Tuy nhiên, giống như bất kỳ bộ phận nào khác trong cơ thể, ruột non có thể dễ mắc \"bệnh tật\" (diseases) có thể ảnh hưởng đến \"hoạt động\" (functioning) của ruột non.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-01/transition--8788434310-Montserrat-Thin-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-9004618345.mp3"
    },
    {
      "id": "-24941389113",
      "heading": "SMALL INTESTINE DISEASES",
      "text": "Một số bệnh thường gặp ở ruột non bao gồm Bệnh Celiac, Bệnh Crohn, Viêm loét đại tràng, Bệnh giardia và Hội chứng ruột ngắn. Mỗi bệnh này có một tập hợp \"triệu chứng\" (symptoms), \"nguyên nhân\" (causes) và các phương án điều trị riêng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-01/transition--24941389113-Montserrat-Regular-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-12409765104.mp3"
    },
    {
      "id": "-5957230064",
      "heading": "SMALL INTESTINE DISEASES",
      "text": "Một số triệu chứng phổ biến của bệnh ruột non bao gồm \"tiêu chảy\" (diarrhea) hoặc \"táo bón\" (constipation), \"đau bụng\" (abdominal pain) hoặc \"chuột rút\" (cramping), \"giảm cân\" (weight loss) hoặc \"suy dinh dưỡng\" (malnutrition), \"mệt mỏi\" (fatigue) hoặc \"yếu\" (weakness), \"buồn nôn\" (nausea) hoặc \"nôn\" (vomiting) và \"có máu trong phân\" (blood in the stool). Nhiều triệu chứng trong số này có thể được kiểm soát hoặc ngăn ngừa bằng cách lựa chọn lối sống lành mạnh.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-01/transition--5957230064-Montserrat-Medium-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-8756670728.mp3"
    },
    {
      "id": "-48089359298",
      "heading": "BALANCED DIET",
      "text": "Để thúc đẩy \"ruột\" khỏe mạnh (gut), hãy tập trung vào việc ăn \"chế độ ăn cân bằng\" (balanced diet) giàu trái cây, rau, ngũ cốc nguyên hạt và protein nạc. Tránh các thực phẩm có thể gây ra \"viêm hoặc tổn thương\" (inflammation or damage), chẳng hạn như \"gluten hoặc sữa\" (gluten or dairy). Giữ đủ nước bằng cách uống nhiều \"nước\" (water) và \"tập thể dục thường xuyên\" (exercise regularly). Cuối cùng, \"quản lý căng thẳng\" (manage stress) thông qua \"các kỹ thuật thư giãn\" (relaxation techniques) như \"thiền\" (meditation) hoặc \"hít thở sâu\" (deep breathing).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-01/transition--48089359298-Montserrat-Bold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-28521051686.mp3"
    },
    {
      "id": "-2940934612",
      "heading": "SMALL INTESTINE DISEASES",
      "text": "Các lựa chọn điều trị cho bệnh ruột non có thể khác nhau, tùy thuộc vào tình trạng cụ thể. Chúng có thể bao gồm thuốc, \"thay đổi chế độ ăn uống\" (dietary changes), \"phẫu thuật\" (surgery) hoặc \"thực phẩm bổ sung dinh dưỡng\" (nutritional supplements) hoặc \"liệu pháp thay thế\" (replacement therapy). Hãy trao đổi với bác sĩ để xác định phương án hành động tốt nhất cho tình trạng cụ thể của bạn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-01/transition--2940934612-Montserrat-Thin-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-13888107282.mp3"
    },
    {
      "id": "-3289964389",
      "heading": "OVERALL HEALTH",
      "text": "Tóm lại, các bệnh về ruột non có thể có tác động đáng kể đến sức khỏe và tinh thần tổng thể của chúng ta. Bằng cách hiểu được nguyên nhân, triệu chứng và các phương án điều trị, chúng ta có thể thực hiện các bước để ngăn ngừa hoặc kiểm soát các tình trạng này. Hãy nhớ rằng, đường ruột khỏe mạnh là nền tảng của một cơ thể khỏe mạnh!",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-01/transition--3289964389-Montserrat-Bold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-20584150492.mp3"
    },
    {
      "id": "11563940368",
      "heading": "SMALL INTESTINE DISEASES",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-01/transition-11563940368-Montserrat-Regular-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-11815029014.mp3"
    }
  ],
  "categories": [
    "Gastroenterology"
  ],
  "tags": [
    "#DigestiveSystem",
    "#Health",
    "#Wellbeing",
    "#NutrientAbsorption",
    "#CeliacDisease",
    "#CrohnsDisease",
    "#UlcerativeColitis",
    "#Giardiasis",
    "#ShortBowelSyndrome",
    "#AbdominalPain",
    "#Diarrhea",
    "#Constipation",
    "#WeightLoss",
    "#Malnutrition",
    "#Fatigue",
    "#Weakness",
    "#Nausea",
    "#Vomiting",
    "#BloodInStool",
    "#HealthyLifestyle",
    "#BalancedDiet",
    "#Fruits",
    "#Vegetables",
    "#WholeGrains",
    "#LeanProteins",
    "#GlutenFree",
    "#DairyFree",
    "#StayHydrated",
    "#Exercise",
    "#StressManagement",
    "#Meditation",
    "#DeepBreathing",
    "#TreatmentOptions",
    "#Medications",
    "#DietaryChanges",
    "#Surgery",
    "#NutritionalSupplements",
    "#Doctor",
    "#GutHealth",
    "#HealthyGut",
    "#FoundationOfHealth"
  ],
  "comments": []
}