{
  "id": "119387015984",
  "titles": [
    "Các nang ẩn của bệnh viêm đại tràng Cystica Profunda: Khám phá bí ẩn Viêm đại tràng Cystica Profunda là gì? Khám phá một tình trạng bệnh hiếm gặp Độ sâu của bệnh: Tìm hiểu về bệnh viêm đại tràng Cystica Profunda U nang trong ruột kết: Giải thích về bệnh viêm đại tràng Cystica Profunda Hiếm nhưng có thật: Viêm đại tràng Cystica Profunda - Triệu chứng, chẩn đoán và điều trị Khám phá bệnh viêm đại tràng Cystica Profunda: Một tình trạng bệnh phức tạp Giải mã sự phức tạp của bệnh viêm đại tràng Cystica Profunda Quan sát kỹ hơn về bệnh viêm đại tràng Cystica Profunda: Nguyên nhân, triệu chứng và cách điều trị Viêm đại tràng Cystica Profunda: Phân biệt sự thật với hư cấu Khoa học về bệnh viêm đại tràng Cystica Profunda: Đi sâu vào tình trạng bệnh"
  ],
  "topic": "Small intestine diseases",
  "title": "Các nang ẩn của bệnh viêm đại tràng Cystica Profunda: Khám phá bí ẩn Viêm đại tràng Cystica Profunda là gì? Khám phá một tình trạng bệnh hiếm gặp Độ sâu của bệnh: Tìm hiểu về bệnh viêm đại tràng Cystica Profunda U nang trong ruột kết: Giải thích về bệnh viêm đại tràng Cystica Profunda Hiếm nhưng có thật: Viêm đại tràng Cystica Profunda - Triệu chứng, chẩn đoán và điều trị Khám phá bệnh viêm đại tràng Cystica Profunda: Một tình trạng bệnh phức tạp Giải mã sự phức tạp của bệnh viêm đại tràng Cystica Profunda Quan sát kỹ hơn về bệnh viêm đại tràng Cystica Profunda: Nguyên nhân, triệu chứng và cách điều trị Viêm đại tràng Cystica Profunda: Phân biệt sự thật với hư cấu Khoa học về bệnh viêm đại tràng Cystica Profunda: Đi sâu vào tình trạng bệnh",
  "description": "\"Trong video này, chúng tôi sẽ giới thiệu chi tiết về ruột non và các bệnh thường gặp của nó. Ruột non, còn được gọi là ruột non, là nơi diễn ra hầu hết quá trình hấp thụ chất dinh dưỡng, được hỗ trợ bởi các phần nhô ra giống như ngón tay gọi là nhung mao. Các bệnh thường gặp ở ruột non bao gồm Bệnh Celiac, Bệnh Crohn, Tăng sinh vi khuẩn đường ruột non (SIBO), Không dung nạp Lactose và Ung thư ruột non. Các bệnh này biểu hiện qua các triệu chứng như đau bụng, tiêu chảy, sụt cân và mệt mỏi. Người xem được khuyến khích xem hướng dẫn chi tiết bên dưới để biết thêm thông tin.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 2, 2024",
  "content": [
    {
      "id": "-31899774024",
      "heading": "SMALL INTESTINE",
      "text": "Ruột non là gì? Trước khi đi sâu vào \"bệnh tật\" (diseases), trước tiên chúng ta hãy xem \"ruột non\" (small intestine) là gì và nó có chức năng gì. Ruột non, còn được gọi là \"ruột non\" (small bowel), là nơi diễn ra phần lớn \"sự hấp thụ chất dinh dưỡng\" (nutrient absorption). Thành ruột non được lót bằng các phần nhô ra nhỏ như ngón tay gọi là \"villi\" (villi), giúp tăng diện tích bề mặt để hấp thụ.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--31899774024-Montserrat-Regular-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-30845222710.mp3"
    },
    {
      "id": "4681996230",
      "heading": "SMALL INTESTINE DISEASES",
      "text": "Các bệnh thường gặp ở ruột non. Bây giờ, chúng ta hãy xem xét một số bệnh thường gặp nhất ở ruột non: Bệnh Celiac, Bệnh Crohn, Tăng sinh vi khuẩn ở ruột non (SIBO), Không dung nạp Lactose và Ung thư ruột non. Mỗi bệnh này ảnh hưởng đến ruột non theo cách khác nhau, nhưng tất cả đều có chung các triệu chứng như đau bụng, tiêu chảy, sụt cân và mệt mỏi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-4681996230-Montserrat-SemiBold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-2503038467.mp3"
    },
    {
      "id": "2493610016",
      "heading": "SYMPTOMS",
      "text": "Triệu chứng của bệnh ruột non. Các triệu chứng của bệnh ruột non có thể khác nhau tùy thuộc vào tình trạng cụ thể, nhưng các triệu chứng phổ biến bao gồm \"đau bụng\" (abdominal pain) hoặc \"chuột rút\" (cramping), \"tiêu chảy\" (diarrhea) hoặc \"táo bón\" (constipation), \"chướng bụng\" (bloating) và \"đầy hơi\" (gas), \"giảm cân\" (weight loss), \"mệt mỏi\" (fatigue), \"buồn nôn\" (nausea) và \"nôn\" (vomiting), và những thay đổi về \"thói quen đại tiện\" (bowel habits).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-2493610016-Montserrat-ExtraBold-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-14331257947.mp3"
    },
    {
      "id": "-10181293209",
      "heading": "DIETARY CHANGES",
      "text": "Nguyên nhân gây ra bệnh ruột non. Nguyên nhân gây ra bệnh ruột non có thể khác nhau, nhưng một số nguyên nhân phổ biến bao gồm \"di truyền\" (genetics), \"nhiễm trùng\" (infection), \"viêm\" (inflammation) và \"chế độ ăn\" (diet).. Điều trị bệnh ruột non. Việc điều trị bệnh ruột non phụ thuộc vào tình trạng cụ thể, nhưng một số phương pháp điều trị phổ biến bao gồm \"thay đổi chế độ ăn\" (dietary changes), \"thuốc\" (medications) và \"phẫu thuật\" (surgery). Ví dụ, tránh một số loại thực phẩm nhất định, chẳng hạn như \"gluten\" (gluten) hoặc lactose, có thể giúp kiểm soát các triệu chứng. Thuốc như \"kháng sinh\" (antibiotics), thuốc chống viêm và \"thuốc ức chế miễn dịch\" (immunosuppressants) có thể được kê đơn để kiểm soát các triệu chứng và ngăn ngừa biến chứng. Trong một số trường hợp, có thể cần phẫu thuật để loại bỏ các phần bị tổn thương hoặc bị bệnh của ruột non.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--10181293209-Montserrat-Regular-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-60677897320.mp3"
    },
    {
      "id": "39278309892",
      "heading": "NUTRIENT ABSORPTION",
      "text": "Kết luận. Bệnh ruột non là một loạt các tình trạng có thể ảnh hưởng đến ruột non, dẫn đến \"kém hấp thu\" (malabsorption) \"chất dinh dưỡng\" (nutrients) và một loạt \"triệu chứng\" (symptoms). Bằng cách hiểu được nguyên nhân, triệu chứng và phương pháp điều trị các bệnh này, chúng ta có thể quản lý sức khỏe của mình tốt hơn và thực hiện các bước để ngăn ngừa \"biến chứng\" (complications). Hãy nhớ rằng, việc chăm sóc cơ thể là rất quan trọng và bằng cách luôn cập nhật thông tin, chúng ta có thể đưa ra quyết định tốt hơn về sức khỏe của mình.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-39278309892-Montserrat-Bold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-21596406350.mp3"
    },
    {
      "id": "19581326338",
      "heading": "DISEASES",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về các bệnh về ruột non. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-19581326338-Montserrat-Thin-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-754200642.mp3"
    }
  ],
  "categories": [
    "Gastroenterology"
  ],
  "tags": [
    "#SmallIntestineDiseases",
    "#CeliacDisease",
    "#CrohnsDisease",
    "#SIBO",
    "#SmallIntestineBacterialOvergrowth",
    "#LactoseIntolerance",
    "#SmallIntestineCancer",
    "#AbdominalPain",
    "#Diarrhea",
    "#WeightLoss",
    "#Fatigue",
    "#Villi",
    "#NutrientAbsorption",
    "#Genetics",
    "#Infection",
    "#Inflammation",
    "#Diet",
    "#DietaryChanges",
    "#Medications",
    "#Surgery",
    "#Health",
    "#Malabsorption",
    "#Complications",
    "#StayInformed",
    "#Prevention",
    "#GutHealth",
    "#Healthcare",
    "#Nutrition",
    "#Awareness",
    "#DigestiveHealth",
    "#IBD",
    "#GlutenFree",
    "#LactoseFree"
  ],
  "comments": []
}