{
  "id": "24875538350",
  "titles": [
    "Ung thư ở người lớn tuổi: Hiểu về những rủi ro và thách thức"
  ],
  "topic": "Cancer in Old Age",
  "title": "Ung thư ở người lớn tuổi: Hiểu về những rủi ro và thách thức",
  "description": "\"Trong video này, người thuyết trình giới thiệu mối quan hệ giữa lão hóa và nguy cơ ung thư gia tăng. Khi cơ thể già đi, quá trình lão hóa tế bào xảy ra, dẫn đến khả năng phân chia và phát triển của tế bào giảm, đồng thời nguy cơ đột biến gen tăng, có thể góp phần gây ung thư. Người lớn tuổi cũng có thể đã tích lũy nhiều chất gây ung thư hơn trong suốt cuộc đời của họ. Một số loại ung thư phổ biến hơn ở người lớn tuổi, chẳng hạn như ung thư đại tràng, tuyến tiền liệt, vú, phổi và da. Chẩn đoán và điều trị ung thư ở người lớn tuổi có thể là một thách thức, nhưng có thể thực hiện các bước để giảm nguy cơ, bao gồm duy trì cân nặng khỏe mạnh, ăn uống lành mạnh, tập thể dục thường xuyên, không hút thuốc và hạn chế tiếp xúc với ánh nắng mặt trời.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 13, 2024",
  "content": [
    {
      "id": "30137832178",
      "heading": "CANCER IN OLD AGE",
      "text": "Khi chúng ta già đi, cơ thể chúng ta trải qua nhiều thay đổi có thể làm tăng nguy cơ mắc các tình trạng sức khỏe, bao gồm cả ung thư. Ung thư là một căn bệnh xảy ra khi các tế bào bất thường trong cơ thể phát triển và nhân lên không kiểm soát được. Khi chúng ta già đi, các tế bào của chúng ta trải qua một quá trình tự nhiên được gọi là \"lão hóa tế bào\" (cellular senescence), khi chúng trở nên kém khả năng phân chia và phát triển. Tuy nhiên, quá trình này cũng có thể dẫn đến nguy cơ \"đột biến gen\" (genetic mutations) tăng lên, có thể góp phần vào sự phát triển của ung thư. Ngoài ra, người lớn tuổi có thể đã tích lũy nhiều hơn sự tiếp xúc với \"chất gây ung thư\" (carcinogens), chẳng hạn như \"khói thuốc lá\" (tobacco smoke), \"bức xạ\" (radiation) và một số hóa chất nhất định, trong suốt cuộc đời của họ. Sự tiếp xúc gia tăng này có thể làm tăng nguy cơ phát triển ung thư.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-30137832178-Montserrat-Medium-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-33696204430.mp3"
    },
    {
      "id": "-26920951301",
      "heading": "CHRONIC DISEASES IN OLD AGE",
      "text": "Một số loại ung thư phổ biến hơn ở người lớn tuổi so với người trẻ tuổi. Bao gồm ung thư đại tràng, ung thư tuyến tiền liệt, ung thư vú, ung thư phổi và ung thư da. Chẩn đoán ung thư ở người lớn tuổi có thể khó khăn do nhiều yếu tố, bao gồm \"bệnh đi kèm\" (co-morbidities), \"khả năng vận động hạn chế\" (limited mobility) và \"suy giảm nhận thức\" (cognitive impairment). Các lựa chọn điều trị ung thư ở người lớn tuổi cũng có thể bị hạn chế do các yếu tố như \"khả năng dung nạp điều trị\" (tolerance to treatment) và khả năng tiếp cận dịch vụ chăm sóc.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--26920951301-Montserrat-Regular-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-13968132320.mp3"
    },
    {
      "id": "8225876673",
      "heading": "REDUCE THE RISK",
      "text": "Có những bước có thể thực hiện để giảm nguy cơ \"ung thư ở người cao tuổi\" (cancer in older age). Bao gồm duy trì cân nặng khỏe mạnh, ăn \"chế độ ăn lành mạnh\" (healthy diet), \"tập thể dục thường xuyên\" (exercising regularly), \"không hút thuốc\" (not smoking) và \"hạn chế tiếp xúc với ánh nắng mặt trời\" (limiting sun exposure).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-8225876673-Montserrat-Thin-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-1579583862.mp3"
    },
    {
      "id": "5443877780",
      "heading": "CANCER IN OLDER AGE",
      "text": "Ung thư là một \"mối quan tâm sức khỏe\" đáng kể (health concern) đối với \"người lớn tuổi\" (older adults), với nhiều \"loại ung thư\" (types of cancer) phổ biến hơn ở nhóm tuổi này. Trong khi \"chẩn đoán và điều trị\" (diagnosis and treatment) có thể là \"thách thức\" (challenging), có những bước có thể được thực hiện để \"giảm nguy cơ\" (reduce the risk) mắc ung thư ở người cao tuổi. Bằng cách duy trì \"lối sống lành mạnh\" (healthy lifestyle), kiểm tra sức khỏe thường xuyên và nhận thức được \"rủi ro\" (risks) và \"triệu chứng ung thư\" (symptoms of cancer), người lớn tuổi có thể giảm nguy cơ mắc căn bệnh này.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-5443877780-Montserrat-SemiBold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-253316633.mp3"
    },
    {
      "id": "1773196875",
      "heading": "CANCER",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về \"ung thư ở người cao tuổi\" (cancer in older age). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-1773196875-Montserrat-Medium-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-28145943388.mp3"
    }
  ],
  "categories": [
    "Health",
    "Geriatric Health",
    "Chronic Diseases in Old Age"
  ],
  "tags": [
    "#AgingAndCancer",
    "#SeniorCancer",
    "#CancerRiskFactors",
    "#CellularSenesence",
    "#GeneticMutations",
    "#Carcinogens",
    "#ColorectalCancer",
    "#ProstateCancer",
    "#BreastCancer",
    "#LungCancer",
    "#SkinCancer",
    "#CancerDiagnosis",
    "#CancerTreatment",
    "#HealthyAging",
    "#HealthyLifestyle",
    "#CancerPrevention",
    "#CancerAwareness",
    "#SeniorHealth",
    "#HealthyWeight",
    "#HealthyDiet",
    "#Exercise",
    "#NoSmoking",
    "#LimitedSunExposure",
    "#RegularCheckups",
    "#CancerSymptoms",
    "#OlderAdultsHealth"
  ],
  "comments": []
}