{
  "id": "-107360265419",
  "titles": [
    "Ung thư ở người cao tuổi: Hiểu về những rủi ro và thách thức"
  ],
  "topic": "Cancer in Old Age",
  "title": "Ung thư ở người cao tuổi: Hiểu về những rủi ro và thách thức",
  "description": "\"Trong video này, diễn giả giới thiệu về ung thư và mối quan hệ của nó với quá trình lão hóa. Khi chúng ta già đi, những thay đổi tự nhiên trong tế bào của chúng ta, chẳng hạn như tổn thương DNA, lão hóa tế bào và thay đổi nội tiết tố, có thể làm tăng nguy cơ ung thư. Video nêu bật các loại ung thư phổ biến ở người lớn tuổi, bao gồm ung thư vú, ung thư đại trực tràng, ung thư tuyến tiền liệt và ung thư phổi, cũng như các triệu chứng của chúng. Video cũng thảo luận về những thách thức đặc biệt của ung thư ở người lớn tuổi, chẳng hạn như các tình trạng sức khỏe đồng thời, tình trạng suy yếu liên quan đến tuổi tác và suy giảm nhận thức. Các nhà nghiên cứu có thể thấy video này hữu ích trong việc hiểu được sự phức tạp của ung thư ở người lớn tuổi.\" Các sếp có thể xem video hướng dẫn chi tiết ở phía dưới nhé.",
  "author": "Vietnamese Online Voice",
  "date": "August 14, 2024",
  "content": [
    {
      "id": "-10838041845",
      "heading": "CANCER",
      "text": "Ung thư là một \"bệnh\" (disease) xảy ra khi \"các tế bào bất thường\" (abnormal cells) trong cơ thể chúng ta \"phát triển và nhân lên\" (grow and multiply) không kiểm soát được. Khi chúng ta \"già đi\" (age), các tế bào của chúng ta trải qua \"những thay đổi tự nhiên\" (natural changes) có thể làm tăng nguy cơ \"ung thư\" (cancer). Ví dụ, tổn thương DNA, \"lão hóa tế bào\" (cellular aging) và \"thay đổi nội tiết tố\" (hormonal changes) đều có thể góp phần vào sự phát triển của ung thư.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition--10838041845-Montserrat-SemiBold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-12333500339.mp3"
    },
    {
      "id": "-481504270",
      "heading": "CANCER IN OLD AGE",
      "text": "Một số loại \"ung thư\" (cancer) phổ biến hơn ở \"người lớn tuổi\" (older adults), bao gồm \"ung thư vú\" (breast cancer), \"ung thư trực tràng\" (colorectal cancer), \"ung thư tuyến tiền liệt\" (prostate cancer) và \"ung thư phổi\" (lung cancer). Điều quan trọng là phải nhận thức được \"triệu chứng\" (symptoms) và \"rủi ro\" (risks) của những loại ung thư này và tìm kiếm sự chăm sóc y tế nếu có bất kỳ triệu chứng bất thường nào phát sinh.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition--481504270-Montserrat-Regular-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-9225249440.mp3"
    },
    {
      "id": "12577360948",
      "heading": "OLDER ADULTS",
      "text": "Ung thư ở người lớn tuổi có thể gây ra những thách thức đặc biệt, bao gồm các tình trạng sức khỏe đồng thời, tình trạng suy yếu liên quan đến tuổi tác và \"suy giảm nhận thức\" (cognitive decline). Những thách thức này có thể khiến \"điều trị ung thư\" (cancer treatment) trở nên phức tạp hơn và cần \"cân nhắc đặc biệt\" (special consideration).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition-12577360948-Montserrat-Black-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-49734430939.mp3"
    },
    {
      "id": "19263003796",
      "heading": "SCREENING TESTS",
      "text": "Trong khi \"ung thư ở tuổi già\" (cancer in old age) là một mối quan tâm đáng kể, có những bước có thể được thực hiện để giảm nguy cơ và cải thiện kết quả. \"Xét nghiệm sàng lọc\" thường xuyên (screening tests), duy trì \"lối sống lành mạnh\" (healthy lifestyle) và nhận thức được \"rủi ro và triệu chứng\" (risks and symptoms) của ung thư đều có thể đóng vai trò quan trọng trong việc giảm nguy cơ ung thư và \"cải thiện kết quả\" (improving outcomes) cho người lớn tuổi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition-19263003796-Montserrat-Medium-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-20939119035.mp3"
    },
    {
      "id": "-34725540950",
      "heading": "CHRONIC DISEASES IN OLD AGE",
      "text": "Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về \"ung thư ở tuổi già\" (cancer in old age). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi. Cảm ơn bạn đã xem!",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition--34725540950-Montserrat-Medium-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-32571147570.mp3"
    }
  ],
  "categories": [
    "Health",
    "Geriatric Health",
    "Chronic Diseases in Old Age"
  ],
  "tags": [
    "#OldAge",
    "#Disease",
    "#AbnormalCells",
    "#CellGrowth",
    "#DNADamage",
    "#CellularAging",
    "#HormonalChanges",
    "#BreastCancer",
    "#ColorectalCancer",
    "#ProstateCancer",
    "#LungCancer",
    "#Symptoms",
    "#Risks",
    "#HealthConditions",
    "#AgeRelatedFrailty",
    "#CognitiveDecline",
    "#CancerTreatment",
    "#ScreeningTests",
    "#HealthyLifestyle",
    "#RiskReduction",
    "#ImprovingOutcomes",
    "#OlderAdultsHealth",
    "#CancerAwareness",
    "#EarlyDetection",
    "#CancerPrevention",
    "#SeniorHealth",
    "#AgingPopulation",
    "#GeriatricOncology"
  ],
  "comments": []
}