{
  "id": "-36367904480",
  "titles": [
    "Hiểu về túi thừa Zenker: Nguyên nhân, triệu chứng và phương pháp điều trị"
  ],
  "topic": "Zenker's diverticulum",
  "title": "Hiểu về túi thừa Zenker: Nguyên nhân, triệu chứng và phương pháp điều trị",
  "description": "\"Trong video này, chúng ta sẽ khám phá túi thừa Zenker, một tình trạng hiếm gặp ảnh hưởng đến hầu và thực quản. Một túi hình thành trong thành hầu phía trên cơ thắt thực quản trên, gây ra khó nuốt, trào ngược và các vấn đề về khởi đầu. Mặc dù nguyên nhân vẫn chưa rõ ràng, nhưng lão hóa cơ, vận động cơ bất thường và tăng áp lực UES do GERD hoặc thoát vị khe thực quản có thể góp phần gây ra tình trạng này. Việc hiểu rõ hơn về tình trạng phức tạp này có thể giúp các nhà nghiên cứu phát triển các phương pháp điều trị hiệu quả.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 3, 2024",
  "content": [
    {
      "id": "6529872652",
      "heading": "ESOPHAGEAL DIVERTICULA",
      "text": "Chào mừng bạn đến với video của tôi về hiểu biết về túi thừa Zenker. Trong video này, tôi sẽ khám phá tình trạng hiếm gặp và phức tạp được gọi là túi thừa Zenker, nguyên nhân, yếu tố nguy cơ, triệu chứng và các phương án điều trị có sẵn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-03/transition-6529872652-Montserrat-Black-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-8269497963.mp3"
    },
    {
      "id": "-4431754195",
      "heading": "SWALLOWING DIFFICULTIES",
      "text": "\"Túi thừa\" Zenker (diverticulum) là một tình trạng bệnh lý ảnh hưởng đến \"họng\" (pharynx) và \"thực quản\" (esophagus), trong đó một \"túi\" (pouch) hoặc túi thừa hình thành trong \"thành họng\" (pharyngeal wall) ngay phía trên cơ thắt thực quản trên (UES). Tình trạng này gây ra các triệu chứng như \"khó nuốt\" (swallowing difficulties), \"trào ngược\" (regurgitation) và khó khăn khi bắt đầu nuốt.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-03/transition--4431754195-Montserrat-Black-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-26187689662.mp3"
    },
    {
      "id": "-29489217685",
      "heading": "ESOPHAGEAL DIVERTICULA",
      "text": "Trong khi nguyên nhân chính xác gây ra túi thừa Zenker vẫn chưa được biết, một số yếu tố có thể góp phần vào sự phát triển của nó. Các yếu tố này bao gồm cơ lão hóa dẫn đến yếu ở \"thành hầu\" (pharyngeal wall), \"khả năng vận động cơ\" bất thường (muscle motility) và tăng áp lực lên UES - thường do các tình trạng như GERD hoặc \"thoát vị khe thực quản\" (hiatal hernia).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-03/transition--29489217685-Montserrat-Black-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-15167232822.mp3"
    },
    {
      "id": "44421726845",
      "heading": "ESOPHAGEAL DIVERTICULA",
      "text": "Các triệu chứng của túi thừa Zenker có thể bao gồm \"khó nuốt\" (dysphagia), \"khó nuốt\" (difficulty swallowing), \"trào ngược\" (regurgitation), \"ho\" (coughing) và khó khăn khi bắt đầu nuốt. Chẩn đoán thường bao gồm \"xét nghiệm hình ảnh\" (imaging tests) như \"nuốt bari\" (barium swallow) hoặc \"nội soi\" (endoscopy) để hình dung \"họng\" (pharynx) và thực quản.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-03/transition-44421726845-Montserrat-ExtraBold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-14563020089.mp3"
    },
    {
      "id": "-26105669635",
      "heading": "ESOPHAGEAL DIVERTICULA",
      "text": "Điều trị túi thừa Zenker phụ thuộc vào mức độ nghiêm trọng của triệu chứng và \"kích thước túi thừa\" (diverticulum size). Có thể khuyến nghị thay đổi chế độ ăn uống, \"liệu pháp nuốt\" (swallowing therapy) hoặc các thủ thuật phẫu thuật như \"cắt túi thừa\" (diverticulectomy) hoặc phẫu thuật cắt cơ nhẫn hầu.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-03/transition--26105669635-Montserrat-Medium-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-13770490141.mp3"
    },
    {
      "id": "26283388209",
      "heading": "ESOPHAGEAL DIVERTICULA",
      "text": "Cảm ơn bạn đã xem video này về túi thừa Zenker. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về tình trạng hiếm gặp này. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-03/transition-26283388209-Montserrat-SemiBold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-14581969809.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Esophageal diseases",
    "Esophageal diverticula"
  ],
  "tags": [
    "#Pharynx",
    "#Esophagus",
    "#MedicalCondition",
    "#Health",
    "#UnderstandingHealth",
    "#RareDiseases",
    "#MedicalAnatomy",
    "#MuscleWeakness",
    "#PharyngealWall",
    "#UES",
    "#SwallowingDifficulties",
    "#Regurgitation",
    "#GastroesophagealRefluxDisease",
    "#HiatalHernia",
    "#Dysphagia",
    "#BariumSwallow",
    "#Endoscopy",
    "#DietaryChanges",
    "#SwallowingTherapy",
    "#Diverticulectomy",
    "#CricopharyngealMyotomy",
    "#HealthAwareness",
    "#MedicalCommunity",
    "#HealthEducation"
  ],
  "comments": []
}