{
  "id": "-14448829533",
  "titles": [
    "\"Tổn thương gan do thuốc: Mối nguy hiểm tiềm ẩn của các loại thuốc thông thường - Đừng để kẻ giết người thầm lặng này gây hại cho bạn!\""
  ],
  "topic": "Drug-induced liver injury",
  "title": "\"Tổn thương gan do thuốc: Mối nguy hiểm tiềm ẩn của các loại thuốc thông thường - Đừng để kẻ giết người thầm lặng này gây hại cho bạn!\"",
  "description": "\"Trong video này, chủ đề thảo luận là tổn thương gan do thuốc (DILI). DILI là tình trạng nghiêm trọng do một số loại thuốc gây ra, với các triệu chứng từ nhẹ đến nặng và có khả năng tiến triển thành suy gan. Các loại thuốc liên quan đến DILI bao gồm thuốc theo toa và thuốc không kê đơn như acetaminophen, thuốc kháng sinh và thuốc chống viêm không steroid (NSAID). Các triệu chứng có thể bao gồm chán ăn, buồn nôn, nôn, mệt mỏi và đau bụng, có thể xảy ra vàng da trong các trường hợp nghiêm trọng. Để biết hướng dẫn chi tiết, các nhà nghiên cứu có thể xem video hướng dẫn bên dưới.\"",
  "author": "Vietnamese Online Voice",
  "date": "July 31, 2024",
  "content": [
    {
      "id": "-11427610395",
      "heading": "DRUG-INDUCED LIVER INJURY",
      "text": "\"Tổn thương gan\" do thuốc (liver injury), còn được gọi là DILI, là một tình trạng nghiêm trọng có thể xảy ra do dùng một số \"thuốc\" nhất định (medications). Loại tổn thương gan này có thể từ nhẹ đến \"nặng\" (severe) và trong một số trường hợp, có thể dẫn đến \"suy gan\" (liver failure).",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-31/transition--11427610395-Montserrat-Medium-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-4710564893.mp3"
    },
    {
      "id": "29638262397",
      "heading": "MEDICATIONS",
      "text": "Có nhiều loại thuốc khác nhau có thể gây ra DILI, bao gồm cả thuốc \"theo toa\" (prescription) và thuốc không kê đơn. Một số loại thuốc phổ biến nhất được biết là gây tổn thương gan bao gồm \"acetaminophen\" (acetaminophen), \"kháng sinh\" (antibiotics) và thuốc chống viêm không steroid (NSAID).",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-31/transition-29638262397-Montserrat-ExtraBold-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-2079507227.mp3"
    },
    {
      "id": "14938319177",
      "heading": "JAUNDICE",
      "text": "Các triệu chứng của DILI có thể khác nhau, nhưng chúng thường bao gồm chán ăn, \"buồn nôn\" (nausea), \"nôn\" (vomiting), \"mệt mỏi\" (fatigue) và \"đau bụng\" (abdominal pain). Trong những trường hợp nghiêm trọng hơn, DILI có thể gây ra \"vàng da\" (jaundice), một tình trạng đặc trưng bởi vàng da và mắt.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-31/transition-14938319177-Montserrat-Bold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-10791401829.mp3"
    },
    {
      "id": "45471567324",
      "heading": "HEALTHCARE PROFESSIONAL",
      "text": "Nếu bạn nghi ngờ mình có thể mắc DILI, điều quan trọng là phải tìm kiếm sự chăm sóc y tế ngay lập tức. Một chuyên gia chăm sóc sức khỏe thường sẽ thực hiện một loạt các xét nghiệm, bao gồm \"xét nghiệm máu\" (blood tests) và \"nghiên cứu hình ảnh\" (imaging studies), để \"chẩn đoán\" (diagnose) tình trạng bệnh.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-31/transition-45471567324-Montserrat-SemiBold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-38523330572.mp3"
    },
    {
      "id": "-34239397993",
      "heading": "LIVER INJURY",
      "text": "Điều trị DILI thường bao gồm việc ngừng thuốc gây ra tổn thương và để gan tự lành. Trong những trường hợp nghiêm trọng, có thể cần phải \"nhập viện\" (hospitalization). Mặc dù DILI có thể là một \"tình trạng nghiêm trọng\" (serious condition), nhưng có những bước bạn có thể thực hiện để giảm nguy cơ của mình. Điều quan trọng là phải luôn tuân theo hướng dẫn trên \"nhãn thuốc\" (medication labels) và trao đổi với \"nhà cung cấp dịch vụ chăm sóc sức khỏe\" (healthcare provider) về bất kỳ \"mối quan tâm\" nào (concerns) mà bạn có thể có. Ngoài ra, điều quan trọng là tránh \"trộn thuốc\" (mixing medications) và thông báo cho nhà cung cấp dịch vụ chăm sóc sức khỏe của bạn về bất kỳ loại thuốc nào khác mà bạn đang dùng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-31/transition--34239397993-Montserrat-ExtraBold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-28372133385.mp3"
    },
    {
      "id": "-19751036842",
      "heading": "RISK FACTORS",
      "text": "Tóm lại, Tổn thương gan do thuốc là một tình trạng nghiêm trọng có thể xảy ra do dùng một số \"thuốc\" nhất định (medications). Bằng cách hiểu các nguyên nhân, triệu chứng và \"các yếu tố rủi ro\" (risk factors) liên quan đến DILI, bạn có thể thực hiện các bước để bảo vệ gan và duy trì \"sức khỏe tổng thể\" của mình (overall health).",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-31/transition--19751036842-Montserrat-ExtraBold-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-19376962069.mp3"
    },
    {
      "id": "-7698832438",
      "heading": "LIVER DISEASES",
      "text": "Cảm ơn bạn đã xem video này về Tổn thương gan do thuốc. Nếu bạn có bất kỳ câu hỏi hoặc thắc mắc nào, vui lòng tham khảo ý kiến ​​\"chuyên gia chăm sóc sức khỏe\" (healthcare professional).",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-31/transition--7698832438-Montserrat-ExtraBold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-11946512349.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Liver diseases"
  ],
  "tags": [
    "#DILI",
    "#LiverHealth",
    "#MedicationSafety",
    "#PrescriptionDrugs",
    "#OvertheCounterDrugs",
    "#Acetaminophen",
    "#Antibiotics",
    "#NSAIDs",
    "#LiverFailure",
    "#Jaundice",
    "#MedicalAttention",
    "#Diagnosis",
    "#Treatment",
    "#LiverHealing",
    "#MedicationInstructions",
    "#MedicationConcerns",
    "#MixingMedications",
    "#MedicationAwareness",
    "#HealthcareProvider",
    "#MaintainHealth",
    "#LiverProtection",
    "#MedicationLabels",
    "#MedicationSafetyTips"
  ],
  "comments": []
}