{
  "id": "-18317529869",
  "titles": [
    "Viêm gan E 101: Mọi thứ bạn cần biết"
  ],
  "topic": "Hepatitis E",
  "title": "Viêm gan E 101: Mọi thứ bạn cần biết",
  "description": "\"Trong video này, chủ đề về Viêm gan E được giới thiệu, nhấn mạnh vào sự lây truyền của bệnh qua đường phân-miệng thông qua thực phẩm hoặc nước bị ô nhiễm và thịt chưa nấu chín như thịt lợn, lợn rừng và hươu. Các khu vực có nguy cơ cao và hệ thống miễn dịch suy yếu làm tăng khả năng mắc bệnh. Các triệu chứng bao gồm vàng da, mệt mỏi, chán ăn, buồn nôn, nôn, đau bụng và tiêu chảy. Chẩn đoán thông qua xét nghiệm máu, với sinh thiết gan trong những trường hợp nghiêm trọng. Mặc dù không có phương pháp điều trị cụ thể nào, nhưng việc kiểm soát các triệu chứng có thể làm giảm tác dụng của bệnh.\" Các sếp có thể xem video hướng dẫn chi tiết ở phía dưới nhé.",
  "author": "Vietnamese Online Voice",
  "date": "August 7, 2024",
  "content": [
    {
      "id": "-879240889",
      "heading": "HEPATITIS E",
      "text": "Viêm gan E chủ yếu lây truyền qua đường phân-miệng, nơi tiêu thụ thực phẩm hoặc nước bị ô nhiễm. Nó cũng liên quan đến thịt chưa nấu chín hoặc nấu chưa chín, đặc biệt là \"thịt lợn\" (pork), \"lợn rừng\" (wild boar) và hươu.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--879240889-Montserrat-SemiBold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-12917521814.mp3"
    },
    {
      "id": "-17995623808",
      "heading": "HEPATITIS E",
      "text": "Đi du lịch đến những khu vực có nguy cơ cao và có \"hệ thống miễn dịch suy yếu\" (weakened immune system) có thể \"làm tăng nguy cơ\" (increase the risk) mắc bệnh Viêm gan E. Sau khi bị nhiễm, \"vi-rút\" (virus) \"ảnh hưởng đến gan\" (affects the liver), gây ra \"các triệu chứng\" (symptoms) như \"vàng da\" (jaundice), \"mệt mỏi\" (fatigue), \"chán ăn\" (loss of appetite), \"buồn nôn\" (nausea), \"nôn mửa\" (vomiting), \"đau bụng\" (abdominal pain) và tiêu chảy.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--17995623808-Montserrat-ExtraBold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-21737648308.mp3"
    },
    {
      "id": "14657867723",
      "heading": "FECAL ORAL ROUTE",
      "text": "Viêm gan E được \"chẩn đoán\" (diagnosed) thông qua \"xét nghiệm máu\" (blood test), với \"sinh thiết gan\" (liver biopsy) bắt buộc trong \"các trường hợp nghiêm trọng\" (severe cases). Mặc dù \"không có phương pháp điều trị cụ thể\" (no specific treatment), \"kiểm soát triệu chứng\" (managing symptoms) bằng \"nghỉ ngơi\" (rest), \"bù nước\" (hydration), \"thuốc giảm đau\" (pain relief medications) và \"thuốc kháng vi-rút\" (antiviral medications) có thể giúp làm giảm tác dụng của bệnh.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-14657867723-Montserrat-Thin-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-8060356999.mp3"
    },
    {
      "id": "-34693309557",
      "heading": "HYGIENE PRACTICES",
      "text": "Phòng ngừa Viêm gan E bắt đầu bằng \"thực hành vệ sinh\" tốt (hygiene practices), chẳng hạn như \"rửa tay\" (handwashing), tránh thực phẩm và nước bị ô nhiễm, \"tiêm vắc-xin\" (vaccinated) và tránh xa những người \"bị nhiễm vi-rút\" (infected with the virus).. Vì vậy, hãy nhớ rằng, phòng ngừa là chìa khóa để bảo vệ \"sức khỏe gan\" của bạn (liver health). Hãy \"cập nhật thông tin\" (informed) và \"cảnh giác\" (vigilant), và chúng ta hãy phấn đấu hướng tới một thế giới mà Viêm gan E là chuyện của quá khứ.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--34693309557-Montserrat-Thin-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-29618609034.mp3"
    },
    {
      "id": "24788196181",
      "heading": "LIVER DISEASES",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về Viêm gan E. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận \"thông báo\" (notifications) về \"video mới\" của chúng tôi (new videos).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-24788196181-Montserrat-SemiBold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-7477251551.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Liver diseases"
  ],
  "tags": [
    "#FecalOralTransmission",
    "#ContaminatedFoodWater",
    "#PorkWildBoarDeerMeat",
    "#TravelingHighRiskAreas",
    "#WeakenedImmuneSystem",
    "#LiverAffectingVirus",
    "#Jaundice",
    "#Fatigue",
    "#LossOfAppetite",
    "#Nausea",
    "#Vomiting",
    "#AbdominalPain",
    "#Diarrhea",
    "#DiagnosedThroughBloodTest",
    "#LiverBiopsy",
    "#ManagingSymptoms",
    "#Rest",
    "#Hydration",
    "#PainReliefMedications",
    "#AntiviralMedications",
    "#Prevention",
    "#GoodHygienePractices",
    "#Handwashing",
    "#Vaccination",
    "#LiverHealth",
    "#StayInformed",
    "#StayVigilant",
    "#EndHepatitisE"
  ],
  "comments": []
}