{
  "id": "6940396822",
  "titles": [
    "Cười tươi hơn, sống lâu hơn: Những lời khuyên thiết yếu về sức khỏe răng miệng để bạn khỏe mạnh hơn!"
  ],
  "topic": "Dental Health",
  "title": "Cười tươi hơn, sống lâu hơn: Những lời khuyên thiết yếu về sức khỏe răng miệng để bạn khỏe mạnh hơn!",
  "description": "\"Trong video này, diễn giả giới thiệu tầm quan trọng của sức khỏe răng miệng và đưa ra các mẹo để duy trì. Răng rất cần thiết để nhai, nói và tiêu hóa thức ăn, và sức khỏe răng miệng kém có thể dẫn đến các vấn đề nghiêm trọng như sâu răng, bệnh nướu răng và thậm chí ảnh hưởng đến sức khỏe tổng thể. Việc bỏ bê sức khỏe răng miệng có thể dẫn đến sâu răng, sâu răng, bệnh nướu răng, hôi miệng, mất răng, áp xe và nhiễm trùng, và tăng nguy cơ mắc bệnh tim, tiểu đường và nhiễm trùng đường hô hấp.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 1, 2024",
  "content": [
    {
      "id": "20191558566",
      "heading": "DENTAL HEALTH",
      "text": "(giọng điệu thân thiện và lạc quan) Xin chào và chào mừng bạn đến với video của chúng tôi về \"sức khỏe răng miệng\" (dental health)! Trong video này, chúng ta sẽ xem xét tầm quan trọng của sức khỏe răng miệng và cung cấp một số mẹo hữu ích về cách duy trì nụ cười khỏe mạnh.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-01/transition-20191558566-Montserrat-ExtraBold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-15821134006.mp3"
    },
    {
      "id": "-14260329847",
      "heading": "TOOTH DECAY",
      "text": "(giọng điệu thông tin) Bạn có biết rằng răng đóng vai trò quan trọng trong cuộc sống hàng ngày của chúng ta không? Chúng giúp chúng ta \"nhai\" (chew), \"nói\" (speak) và \"tiêu hóa thức ăn\" (digest food), nhưng \"sức khỏe răng miệng\" kém (dental health) có thể dẫn đến các vấn đề như \"sâu răng\" (tooth decay), \"bệnh nướu răng\" (gum disease) và thậm chí ảnh hưởng đến sức khỏe tổng thể của chúng ta.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-01/transition--14260329847-Montserrat-Black-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-12878529254.mp3"
    },
    {
      "id": "-2597173140",
      "heading": "NEGLECTING",
      "text": "(giọng điệu nghiêm túc) Việc bỏ bê \"sức khỏe răng miệng\" (dental health) có thể gây ra những \"hậu quả\" nghiêm trọng (consequences), bao gồm \"sâu răng\" (tooth decay) và \"sâu răng\" (cavities), \"bệnh nướu răng\" (gum disease), \"hôi miệng\" (bad breath), \"mất răng\" (tooth loss), \"áp xe\" (abscesses) và \"nhiễm trùng\" (infections), thậm chí làm tăng nguy cơ mắc \"bệnh tim\" (heart disease), \"bệnh tiểu đường\" (diabetes) và nhiễm trùng đường hô hấp.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-01/transition--2597173140-Montserrat-SemiBold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-22218576745.mp3"
    },
    {
      "id": "24385133164",
      "heading": "ORAL HYGIENE HABITS",
      "text": "(giọng điệu tự tin) Để \"duy trì\" (maintain) \"sức khỏe răng miệng\" tốt (dental health), điều cần thiết là phải thực hành \"thói quen vệ sinh răng miệng\" tốt (oral hygiene habits). Sau đây là một số \"mẹo\" đơn giản (tips) cần tuân theo:. (giọng điệu hữu ích) Sau đây là một số mẹo bổ sung để giúp duy trì \"nụ cười khỏe mạnh\" (healthy smile):",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-01/transition-24385133164-Montserrat-SemiBold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-12944995853.mp3"
    },
    {
      "id": "-4379022085",
      "heading": "INFORMATIVE",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy nó \"có ích\" (informative) và hiểu sâu hơn về \"tầm quan trọng\" (importance) của \"sức khỏe răng miệng\" (dental health). Nếu bạn có bất kỳ \"câu hỏi\" nào (questions) hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận \"thông báo\" (notifications) về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-01/transition--4379022085-Montserrat-Regular-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-52444878464.mp3"
    }
  ],
  "categories": [
    "Health"
  ],
  "tags": [
    "#HealthySmile",
    "#TeethHealth",
    "#OralHygiene",
    "#DentalCare",
    "#ToothDecay",
    "#GumDisease",
    "#PreventiveDentistry",
    "#DentalTips",
    "#BrushTwiceADay",
    "#FlossDaily",
    "#DentalCheckups",
    "#HealthyHabits",
    "#MaintainSmile",
    "#AvoidToothDecay",
    "#PreventGumDisease",
    "#DentalHealthAwareness",
    "#HealthyLiving",
    "#HealthyHabits",
    "#DentalCavities",
    "#ToothLoss",
    "#Abscesses",
    "#Infections",
    "#HeartDisease",
    "#Diabetes",
    "#RespiratoryInfections",
    "#HealthyDigestion",
    "#ClearSpeech",
    "#ChewingFood",
    "#HealthyLifestyle",
    "#MaintainOralHealth",
    "#HealthIsWealth"
  ],
  "comments": []
}