{
  "id": "11274609617",
  "titles": [
    "\\\"Giải phóng sức mạnh của sức khỏe toàn cầu: Giải quyết bất bình đẳng, đại dịch và biến đổi khí hậu vì một tương lai khỏe mạnh hơn\\\" - Tìm hiểu cách bạn có thể tạo ra sự khác biệt ngay hôm nay!"
  ],
  "topic": "Global Health",
  "title": "\\\"Giải phóng sức mạnh của sức khỏe toàn cầu: Giải quyết bất bình đẳng, đại dịch và biến đổi khí hậu vì một tương lai khỏe mạnh hơn\\\" - Tìm hiểu cách bạn có thể tạo ra sự khác biệt ngay hôm nay!",
  "description": "\"Trong video này, chủ đề thảo luận là Sức khỏe toàn cầu. Tầm quan trọng, thách thức và nỗ lực trong sức khỏe toàn cầu được khám phá. Sức khỏe toàn cầu bao gồm sức khỏe thể chất, tinh thần và xã hội trên toàn thế giới, giải quyết sự chênh lệch về sức khỏe, ngăn ngừa bệnh tật và thúc đẩy lối sống lành mạnh. Những thách thức về sức khỏe toàn cầu bao gồm bất bình đẳng, kháng thuốc kháng sinh, đại dịch, biến đổi khí hậu và kỳ thị sức khỏe tâm thần. Giải quyết những thách thức này đòi hỏi các tổ chức như WHO, Liên hợp quốc và các quan hệ đối tác y tế toàn cầu. Một ví dụ là việc phát triển và phân phối vắc-xin COVID-19. Cá nhân có thể đóng góp bằng cách cập nhật thông tin, hỗ trợ các tổ chức, thực hành các thói quen lành mạnh và ủng hộ sự thay đổi.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 1, 2024",
  "content": [
    {
      "id": "16042796386",
      "heading": "GLOBAL HEALTH",
      "text": "Chào mừng bạn đến với video của tôi về \"Sức khỏe toàn cầu\". Trong video này, tôi sẽ khám phá tầm quan trọng, thách thức và nỗ lực xung quanh \"sức khỏe toàn cầu\" (global health).. Sức khỏe toàn cầu đề cập đến tình trạng sức khỏe thể chất, tinh thần và xã hội của mọi người trên toàn cầu. Nó bao gồm việc giải quyết \"sự chênh lệch về sức khỏe\" (health disparities), phòng ngừa và kiểm soát bệnh tật, và thúc đẩy lối sống lành mạnh.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-01/transition-16042796386-Montserrat-Black-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-6556358709.mp3"
    },
    {
      "id": "-17089750685",
      "heading": "GLOBAL HEALTH",
      "text": "Những thách thức về sức khỏe toàn cầu bao gồm \"bất bình đẳng\" (inequality) và \"tiếp cận\" (access), kháng thuốc kháng sinh, \"đại dịch\" (pandemics) và \"bùng phát\" (outbreaks), \"biến đổi khí hậu\" (climate change), và \"sức khỏe tâm thần\" (mental health) \"sự kỳ thị\" (stigma).. Để giải quyết những thách thức này, chúng tôi dựa vào các tổ chức như Tổ chức Y tế Thế giới, Liên hợp quốc và nhiều quan hệ đối tác y tế toàn cầu khác nhau.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-01/transition--17089750685-Montserrat-Medium-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-28615269445.mp3"
    },
    {
      "id": "40046604282",
      "heading": "VACCINES",
      "text": "Một ví dụ gần đây về những nỗ lực \"sức khỏe toàn cầu\" (global health) là việc phát triển và phân phối \"vắc-xin\" cứu sống (vaccines), như vắc-xin phòng COVID-19. Mỗi cá nhân có thể đóng góp vào việc cải thiện sức khỏe toàn cầu bằng cách cập nhật thông tin, hỗ trợ các tổ chức y tế toàn cầu, thực hành \"thói quen lành mạnh\" (healthy habits) và vận động thay đổi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-01/transition-40046604282-Montserrat-Regular-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-9201139049.mp3"
    },
    {
      "id": "-16105230158",
      "heading": "COLLECTIVE ACTION",
      "text": "Trong video này, chúng tôi đã khám phá tầm quan trọng và thách thức của \"sức khỏe toàn cầu\" (global health). Bằng cách cùng nhau làm việc và thực hiện \"hành động tập thể\" (collective action), chúng ta có thể đóng góp vào một \"tương lai khỏe mạnh hơn\" (healthier future) cho tất cả mọi người. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-01/transition--16105230158-Montserrat-ExtraBold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-33816226205.mp3"
    },
    {
      "id": "11507075217",
      "heading": "HEALTH",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về \"sức khỏe toàn cầu\" (global health).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-01/transition-11507075217-Montserrat-Regular-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-10264834915.mp3"
    }
  ],
  "categories": [
    "Health"
  ],
  "tags": [
    "#PhysicalWellbeing",
    "#MentalWellbeing",
    "#SocialWellbeing",
    "#HealthDisparities",
    "#DiseasePrevention",
    "#HealthyLifestyles",
    "#HealthInequality",
    "#AccessToHealthcare",
    "#AntimicrobialResistance",
    "#Pandemics",
    "#Outbreaks",
    "#ClimateChange",
    "#MentalHealthStigma",
    "#WorldHealthOrganization",
    "#UnitedNations",
    "#GlobalHealthPartnerships",
    "#COVID19Vaccines",
    "#VaccineDevelopment",
    "#HealthyHabits",
    "#Advocacy",
    "#HealthForAll",
    "#GlobalHealthChallenges",
    "#CollectiveAction",
    "#HealthierFuture",
    "#HealthcareForAll",
    "#GlobalHealthAwareness",
    "#HealthEquity",
    "#SocialChange",
    "#GlobalCitizenship",
    "#HealthPromotion"
  ],
  "comments": []
}