{
  "id": "43266895897",
  "titles": [
    "Bật mí thế giới từ bi của dịch vụ chăm sóc giảm nhẹ và chăm sóc cuối đời: Chuyển đổi trải nghiệm bệnh nan y"
  ],
  "topic": "Hospice and Palliative Care",
  "title": "Bật mí thế giới từ bi của dịch vụ chăm sóc giảm nhẹ và chăm sóc cuối đời: Chuyển đổi trải nghiệm bệnh nan y",
  "description": "\"Trong video này, chủ đề về chăm sóc giảm nhẹ và chăm sóc tại nhà được giới thiệu. Chăm sóc giảm nhẹ giải quyết các triệu chứng, cơn đau và căng thẳng liên quan đến các bệnh nghiêm trọng, trong khi chăm sóc tại nhà tập trung vào việc cung cấp sự thoải mái, hỗ trợ và lòng trắc ẩn cho những cá nhân mắc bệnh nan y. Các chuyên gia y tế hợp tác để cung cấp hỗ trợ về thể chất, tinh thần và tinh thần trong cả hai hình thức chăm sóc. Video giải thích cách chăm sóc giảm nhẹ có thể đi kèm với các phương pháp điều trị chữa bệnh, trong khi chăm sóc tại nhà thường dành cho những người mắc bệnh nan y. Các điểm chính bao gồm cải thiện việc quản lý triệu chứng, nâng cao chất lượng cuộc sống, hỗ trợ về mặt tinh thần và tinh thần, hướng dẫn của gia đình và lập kế hoạch chăm sóc cá nhân.\" \"Các sếp có thể xem video hướng dẫn chi tiết ở phía dưới nhé.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 1, 2024",
  "content": [
    {
      "id": "-35574342351",
      "heading": "PALLIATIVE CARE",
      "text": "Chăm sóc giảm nhẹ giải quyết các \"triệu chứng\" (symptoms), \"đau\" (pain) và \"căng thẳng\" (stress) liên quan đến \"bệnh nghiêm trọng\" (serious illnesses), cải thiện \"chất lượng cuộc sống\" (quality of life) cho \"bệnh nhân\" (patients) và \"gia đình\" của họ (families). Các chuyên gia y tế đoàn kết để cung cấp hỗ trợ về thể chất, tình cảm và tinh thần.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-01/transition--35574342351-Montserrat-Medium-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-17587575915.mp3"
    },
    {
      "id": "19957865739",
      "heading": "HOSPICE CARE",
      "text": "Chăm sóc tại nhà tập trung vào việc cung cấp sự thoải mái, hỗ trợ và \"lòng trắc ẩn\" (compassion) cho những người mắc \"bệnh nan y\" (terminal illness). Các nhóm chăm sóc tại nhà làm việc cùng nhau để kiểm soát các triệu chứng, cơn đau và \"lo lắng\" (anxiety) trong suốt hành trình cuối đời.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-01/transition-19957865739-Montserrat-ExtraBold-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-33412039130.mp3"
    },
    {
      "id": "-12044787795",
      "heading": "SYMPTOM MANAGEMENT",
      "text": "Mặc dù cả hai đều hướng đến mục tiêu cải thiện chất lượng cuộc sống, \"chăm sóc giảm nhẹ\" (palliative care) có thể cùng tồn tại với \"phương pháp điều trị chữa bệnh\" (curative treatments), trong khi \"chăm sóc tại nhà\" (hospice care) thường dành cho những bệnh nhân mắc \"bệnh nan y\" (terminal illnesses). Các dịch vụ từ bi này cung cấp \"quản lý triệu chứng\" được cải thiện (symptom management), nâng cao chất lượng cuộc sống, hỗ trợ về mặt tình cảm và tinh thần, \"hướng dẫn gia đình\" (family guidance) và lập kế hoạch chăm sóc cá nhân.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-01/transition--12044787795-Montserrat-Bold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-14598901014.mp3"
    },
    {
      "id": "-17201188109",
      "heading": "HOSPICE AND PALLIATIVE CARE",
      "text": "Dịch vụ chăm sóc giảm nhẹ và chăm sóc cuối đời (palliative care) có sẵn tại bệnh viện, cơ sở điều dưỡng lành nghề hoặc ngay tại nhà của bạn. Video này mang tính giáo dục và không thay thế lời khuyên y tế chuyên nghiệp. Tham khảo ý kiến ​​\"nhà cung cấp dịch vụ chăm sóc sức khỏe\" (healthcare provider) của bạn để được \"hướng dẫn cá nhân hóa\" (personalized guidance).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-01/transition--17201188109-Montserrat-Thin-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-1484051576.mp3"
    },
    {
      "id": "1866888297",
      "heading": "HOSPICE",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về \"hospice\" (hospice) và \"palliative care\" (palliative care). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận \"thông báo\" (notifications) về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-01/transition-1866888297-Montserrat-Medium-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-7355015079.mp3"
    }
  ],
  "categories": [
    "Health"
  ],
  "tags": [
    "#HospiceCare",
    "#SeriousIllness",
    "#SymptomManagement",
    "#PainManagement",
    "#StressRelief",
    "#ImprovingQualityOfLife",
    "#PatientSupport",
    "#FamilySupport",
    "#CompassionateCare",
    "#TerminalIllness",
    "#EndOfLifeCare",
    "#MedicalProfessionals",
    "#PhysicalSupport",
    "#EmotionalSupport",
    "#SpiritualSupport",
    "#CarePlanning",
    "#HospiceAndPalliativeDifference",
    "#PersonalizedCare",
    "#HomeHealthCare",
    "#HospiceInHospitals",
    "#SkilledNursingFacilities",
    "#EducationalContent",
    "#MedicalAdvice",
    "#HealthcareProvider",
    "#ConsultWithHealthcareProvider"
  ],
  "comments": []
}