{
  "id": "-32788416049",
  "titles": [
    "Tầm soát ung thư ruột kết 101: Những điều bạn cần biết Phương pháp tầm soát ung thư ruột kết Độ tuổi tầm soát ung thư ruột kết Hướng dẫn tầm soát ung thư ruột kết Tầm quan trọng của việc tầm soát ung thư ruột kết"
  ],
  "topic": "Colon cancer screening",
  "title": "Tầm soát ung thư ruột kết 101: Những điều bạn cần biết Phương pháp tầm soát ung thư ruột kết Độ tuổi tầm soát ung thư ruột kết Hướng dẫn tầm soát ung thư ruột kết Tầm quan trọng của việc tầm soát ung thư ruột kết",
  "description": "\"Trong video này, chúng tôi trình bày một cuộc thảo luận về ung thư ruột kết, còn được gọi là ung thư đại trực tràng. Ung thư ruột kết ảnh hưởng đến ruột già hoặc trực tràng và là nguyên nhân phổ biến gây tử vong liên quan đến ung thư trên toàn thế giới. Phát hiện sớm thông qua sàng lọc là rất quan trọng, vì nó có thể phát hiện ung thư ở giai đoạn đầu, tăng cơ hội chữa khỏi. Sàng lọc cũng có thể phát hiện polyp, có thể được cắt bỏ để ngăn ngừa ung thư ruột kết. Hiệp hội Ung thư Hoa Kỳ khuyến cáo những người có nguy cơ mắc ung thư ruột kết trung bình nên sàng lọc bắt đầu từ độ tuổi 45. Những người có tiền sử gia đình hoặc các yếu tố nguy cơ khác có thể cần bắt đầu sàng lọc sớm hơn.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 2, 2024",
  "content": [
    {
      "id": "-49061311093",
      "heading": "COLON CANCER",
      "text": "Ung thư ruột kết, còn được gọi là \"ung thư trực tràng\" (colorectal cancer), là một loại ung thư ảnh hưởng đến \"ruột già\" (large intestine) hoặc \"trực tràng\" (rectum). Đây là một loại ung thư phổ biến ảnh hưởng đến cả nam và nữ, và là \"nguyên nhân hàng đầu thứ hai\" (second leading cause) của \"tử vong do ung thư\" (cancer deaths) trên thế giới.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--49061311093-Montserrat-Thin-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-17151596792.mp3"
    },
    {
      "id": "3902000448",
      "heading": "COLON CANCER SCREENING",
      "text": "\"Sàng lọc\" ung thư ruột kết (screening) rất quan trọng vì nó có thể phát hiện ung thư ở \"giai đoạn đầu\" (early stage), khi dễ \"điều trị\" (treat) và \"chữa khỏi\" (cure). Sàng lọc cũng có thể phát hiện \"polyp\" (polyps), có thể \"biến thành ung thư\" (turn into cancer) theo thời gian. Bằng cách loại bỏ polyp, chúng ta có thể \"ngăn ngừa ung thư ruột kết\" (prevent colon cancer) phát triển.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-3902000448-Montserrat-SemiBold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-36998021013.mp3"
    },
    {
      "id": "-10916664003",
      "heading": "AVERAGE RISK",
      "text": "Hiệp hội Ung thư Hoa Kỳ khuyến cáo rằng những người có \"nguy cơ trung bình\" (average risk) mắc \"ung thư ruột kết\" (colon cancer) nên bắt đầu sàng lọc ở \"tuổi 45\" (age 45). Nếu bạn có \"tiền sử gia đình\" (family history) mắc ung thư ruột kết hoặc các \"yếu tố nguy cơ\" khác (risk factors), bạn có thể cần bắt đầu \"sàng lọc\" (screening) sớm hơn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--10916664003-Montserrat-Regular-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-38912550812.mp3"
    },
    {
      "id": "45342023335",
      "heading": "COLONOSCOPY",
      "text": "Có một số loại xét nghiệm \"sàng lọc ung thư đại tràng\" (colon cancer screening), bao gồm \"nội soi đại tràng\" (colonoscopies), xét nghiệm máu ẩn trong phân (FOBT), nội soi đại tràng sigma mềm và \"nội soi đại tràng ảo\" (virtual colonoscopies). \"Nội soi đại tràng\" (colonoscopy) là xét nghiệm sàng lọc phổ biến nhất, trong đó bác sĩ sẽ đưa một ống mềm có gắn camera vào \"trực tràng\" (rectum) để tìm \"polyp\" (polyps) hoặc ung thư.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-45342023335-Montserrat-Medium-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-135535192.mp3"
    },
    {
      "id": "19542255212",
      "heading": "COLON CANCER SCREENING",
      "text": "\"Nội soi đại tràng\" (colonoscopy) là một \"quy trình\" đơn giản và không đau (procedure) có thể \"cứu sống bạn\" (save your life). Sau đây là những gì bạn có thể mong đợi: \"chuẩn bị\" (preparation), \"xét nghiệm\" (test) và \"kết quả\" (results). \"Bác sĩ\" (doctor) sẽ \"tìm polyp\" (look for polyps) hoặc \"ung thư\" (cancer) và có thể \"cắt bỏ polyp\" (remove polyps) nếu tìm thấy.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-19542255212-Montserrat-Black-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-18055402062.mp3"
    },
    {
      "id": "1968075817",
      "heading": "EARLY DETECTION",
      "text": "Đừng đợi cho đến khi quá muộn. \"Tầm soát\" ung thư ruột kết (screening) là một cách đơn giản và hiệu quả để bảo vệ bạn khỏi \"căn bệnh chết người\" này (deadly disease). Nếu bạn trên 45 tuổi, hãy trao đổi với bác sĩ về việc lên lịch xét nghiệm tầm soát ngay hôm nay. Hãy nhớ rằng, \"phát hiện sớm\" (early detection) là chìa khóa để \"đánh bại ung thư ruột kết\" (beating colon cancer).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-1968075817-Montserrat-Black-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-21708721115.mp3"
    },
    {
      "id": "-19084741942",
      "heading": "POLYPS",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về \"sàng lọc ung thư ruột kết\" (colon cancer screening). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--19084741942-Montserrat-ExtraBold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-17222474979.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Colorectal diseases",
    "Colon cancer"
  ],
  "tags": [
    "#ColorectalCancer",
    "#CancerAwareness",
    "#CancerScreening",
    "#Colonoscopy",
    "#FecalOccultBloodTest",
    "#FOBT",
    "#FlexibleSigmoidoscopy",
    "#VirtualColonoscopy",
    "#Prevention",
    "#Polyps",
    "#EarlyDetection",
    "#CancerStatistics",
    "#SecondLeadingCause",
    "#HealthyLiving",
    "#DoctorRecommendations",
    "#ScreeningTest",
    "#LifeSaving",
    "#DeadlyDisease",
    "#AverageRisk",
    "#FamilyHistory",
    "#RiskFactors",
    "#ProtectYourself",
    "#BeatColonCancer",
    "#AmericanCancerSociety",
    "#CancerPrevention",
    "#ColonHealth",
    "#LargeIntestine",
    "#Rectum",
    "#TreatCure",
    "#HealthCheck",
    "#SaveLives",
    "#TakeAction",
    "#HealthMatters"
  ],
  "comments": []
}