{
  "id": "-1692437679",
  "titles": [
    "Hiểu về ung thư hậu môn: Nguyên nhân, triệu chứng và phương pháp điều trị"
  ],
  "topic": "Anal cancer",
  "title": "Hiểu về ung thư hậu môn: Nguyên nhân, triệu chứng và phương pháp điều trị",
  "description": "\"Trong video này, chúng tôi cung cấp phần giới thiệu toàn diện về ung thư hậu môn. Ung thư hậu môn xảy ra ở ống hậu môn, ống ngắn nối trực tràng với bên ngoài cơ thể và có thể phát triển ở niêm mạc và các mô xung quanh. Các yếu tố nguy cơ bao gồm HPV, hút thuốc, hệ thống miễn dịch suy yếu, tuổi trên 50 và mụn cóc sinh dục. Các triệu chứng có thể bao gồm chảy máu hậu môn, đau, ngứa, cục u và thay đổi trong nhu động ruột. Các nhà nghiên cứu có thể tham khảo hướng dẫn chi tiết bên dưới để biết thêm thông tin.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 4, 2024",
  "content": [
    {
      "id": "-17458015910",
      "heading": "ANAL CANCER",
      "text": "\"Ung thư hậu môn\" (anal cancer) là gì? Ung thư hậu môn là một loại ung thư xảy ra ở \"ống hậu môn\" (anal canal), là ống ngắn ở cuối \"đường tiêu hóa\" (digestive tract) nối \"trực tràng\" (rectum) với bên ngoài cơ thể. Ung thư hậu môn có thể phát triển ở \"màng nhầy\" (mucous membrane) lót ống hậu môn, cũng như ở \"cơ\" (muscles) và các \"mô\" khác (tissues) xung quanh ống.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition--17458015910-Montserrat-Thin-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-22851483880.mp3"
    },
    {
      "id": "-38259767102",
      "heading": "WEAKENED IMMUNE SYSTEM",
      "text": "Nguyên nhân và \"yếu tố nguy cơ\" (risk factors): Mặc dù \"nguyên nhân\" chính xác (causes) của \"ung thư hậu môn\" (anal cancer) vẫn chưa được hiểu đầy đủ, nhưng có một số yếu tố nguy cơ làm tăng khả năng mắc bệnh của một người. Những yếu tố này bao gồm vi-rút u nhú ở người (HPV), \"hút thuốc\" (smoking), \"hệ thống miễn dịch suy yếu\" (weakened immune system), tuổi tác và \"mụn cóc sinh dục\" (genital warts). HPV là một loại vi-rút phổ biến có thể gây ung thư hậu môn. Hút thuốc làm tăng nguy cơ mắc nhiều loại ung thư. Những người có hệ thống miễn dịch suy yếu, chẳng hạn như những người mắc HIV/AIDS, dễ mắc ung thư hậu môn hơn. Ung thư hậu môn phổ biến hơn ở những người trên 50 tuổi. Cuối cùng, việc mắc mụn cóc sinh dục làm tăng nguy cơ mắc ung thư hậu môn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition--38259767102-Montserrat-ExtraBold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-9677399276.mp3"
    },
    {
      "id": "14604829514",
      "heading": "SYMPTOMS",
      "text": "Triệu chứng: Ung thư hậu môn có thể khó phát hiện ở giai đoạn đầu, nhưng có một số \"triệu chứng\" phổ biến (symptoms) cần chú ý. Bao gồm \"chảy máu từ hậu môn\" (bleeding from the anus), đau hoặc khó chịu ở vùng hậu môn, \"ngứa\" (itching), \"cục u hoặc sưng\" (lumps or swelling) và thay đổi trong nhu động ruột.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition-14604829514-Montserrat-Black-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-28764653216.mp3"
    },
    {
      "id": "11029727034",
      "heading": "ANOSCOPY",
      "text": "Chẩn đoán: Nếu bạn gặp bất kỳ triệu chứng nào được đề cập ở trên, điều cần thiết là phải đi khám bác sĩ để được chẩn đoán chính xác. Các xét nghiệm chẩn đoán có thể bao gồm khám trực tràng bằng ngón tay (DRE), \"soi hậu môn\" (anoscopy) và \"sinh thiết\" (biopsy).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition-11029727034-Montserrat-Black-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-9551643875.mp3"
    },
    {
      "id": "10207443653",
      "heading": "TREATMENT",
      "text": "Điều trị: Điều trị \"ung thư hậu môn\" (anal cancer) thường bao gồm sự kết hợp của các liệu pháp, bao gồm \"phẫu thuật\" (surgery), \"xạ trị\" (radiation therapy) và \"hóa trị\" (chemotherapy). Phòng ngừa: Mặc dù không có cách nào chắc chắn để ngăn ngừa ung thư hậu môn, nhưng có một số bước bạn có thể thực hiện để giảm nguy cơ mắc bệnh. \"Tiêm vắc-xin\" (vaccinated) chống lại HPV có thể giúp bảo vệ chống lại một số \"chủng\" (strains) của HPV có thể dẫn đến ung thư hậu môn. Thực hành \"quan hệ tình dục an toàn\" (safe sex) có thể làm giảm nguy cơ mắc HPV. Cuối cùng, bỏ \"hút thuốc\" (smoking) có thể làm giảm nguy cơ phát triển ung thư hậu môn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition-10207443653-Montserrat-Bold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-422879476.mp3"
    },
    {
      "id": "-33705492869",
      "heading": "EARLY DETECTION",
      "text": "Tóm lại, \"ung thư hậu môn\" (anal cancer) là một căn bệnh nghiêm trọng, nhưng với \"phát hiện sớm\" (early detection) và \"điều trị\" (treatment), \"tiên lượng\" (prognosis) có thể được cải thiện. Bằng cách hiểu \"rủi ro\" (risks), \"triệu chứng\" (symptoms) và các lựa chọn điều trị, chúng ta có thể giảm \"tỷ lệ mắc\" (incidence) của ung thư hậu môn và cải thiện \"kết quả\" (outcomes) cho những người bị ảnh hưởng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition--33705492869-Montserrat-Bold-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-44463715495.mp3"
    },
    {
      "id": "23158028973",
      "heading": "GASTROINTESTINAL CANCER",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về \"ung thư hậu môn\" (anal cancer). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition-23158028973-Montserrat-Thin-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-2851351552.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Gastrointestinal cancer"
  ],
  "tags": [
    "#CancerAwareness",
    "#AnalHealth",
    "#HPV",
    "#Smoking",
    "#WeakenedImmuneSystem",
    "#GenitalWarts",
    "#AnalBleeding",
    "#AnalPain",
    "#AnalItching",
    "#Anoscopy",
    "#Biopsy",
    "#Surgery",
    "#RadiationTherapy",
    "#Chemotherapy",
    "#HPVVaccination",
    "#SafeSex",
    "#QuitSmoking",
    "#EarlyDetection",
    "#ImprovedPrognosis"
  ],
  "comments": []
}