{
  "id": "47446065653",
  "titles": [
    "Những nguy hiểm tiềm ẩn của việc uống rượu quá mức: Giải thích về bệnh gan do rượu"
  ],
  "topic": "Alcoholic liver disease",
  "title": "Những nguy hiểm tiềm ẩn của việc uống rượu quá mức: Giải thích về bệnh gan do rượu",
  "description": "\"Trong video này, diễn giả giới thiệu về Bệnh gan do rượu (ALD), nguyên nhân, triệu chứng và chiến lược phòng ngừa. ALD là tình trạng do uống quá nhiều rượu, dẫn đến tình trạng viêm và tổn thương gan, dẫn đến hình thành sẹo và mô xơ. Ba giai đoạn chính của ALD là Gan nhiễm mỡ, Viêm gan do rượu và Xơ gan. Nếu không được điều trị, ALD có thể dẫn đến các biến chứng nghiêm trọng như ung thư gan, suy gan, giãn tĩnh mạch thực quản chảy máu và cổ trướng. Các yếu tố làm tăng nguy cơ mắc ALD bao gồm uống quá nhiều rượu, tiền sử gia đình mắc ALD, béo phì và tiểu đường, và nhiễm đồng thời với viêm gan C. Để phòng ngừa ALD, điều quan trọng là phải giảm hoặc kiêng uống rượu, duy trì chế độ ăn uống và tập thể dục lành mạnh, đồng thời kiểm soát các tình trạng sức khỏe tiềm ẩn.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 5, 2024",
  "content": [
    {
      "id": "21143830389",
      "heading": "LIVER",
      "text": "\"Gan\" của chúng ta (liver) là một \"cơ quan quan trọng\" (vital organ) có chức năng lọc độc tố, điều chỉnh lượng đường trong máu và hỗ trợ tiêu hóa thức ăn. Nhưng bạn có biết rằng việc tiêu thụ quá nhiều rượu có thể gây hại cho gan và dẫn đến tình trạng được gọi là Bệnh gan do rượu (ALD) không?",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition-21143830389-Montserrat-Bold-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-14740795232.mp3"
    },
    {
      "id": "-13683109161",
      "heading": "ALCOHOLIC LIVER DISEASE",
      "text": "Bệnh gan do rượu xảy ra khi uống quá nhiều rượu gây viêm và tổn thương tế bào gan, dẫn đến sẹo và hình thành mô xơ. Ba giai đoạn chính của ALD là Gan nhiễm mỡ, Viêm gan do rượu và Xơ gan. Nếu không được điều trị, ALD có thể dẫn đến các biến chứng nghiêm trọng như ung thư gan, suy gan, giãn tĩnh mạch thực quản chảy máu (tĩnh mạch mở rộng trong thực quản) và cổ trướng (tích tụ dịch trong khoang bụng).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition--13683109161-Montserrat-Bold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-65014196710.mp3"
    },
    {
      "id": "-346921893",
      "heading": "EXCESSIVE DRINKING",
      "text": "Một số yếu tố làm tăng nguy cơ mắc ALD, bao gồm \"uống quá nhiều\" (excessive drinking), tiền sử gia đình mắc ALD, \"béo phì\" (obesity) và \"tiểu đường\" (diabetes), và nhiễm đồng thời viêm gan C. Cách hiệu quả nhất để ngăn ngừa ALD là giảm hoặc kiêng uống rượu, duy trì \"chế độ ăn uống lành mạnh\" (healthy diet) và \"tập thể dục thường xuyên\" (regular exercise), đồng thời kiểm soát các tình trạng sức khỏe tiềm ẩn, chẳng hạn như béo phì và tiểu đường.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition--346921893-Montserrat-Medium-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-9780687332.mp3"
    },
    {
      "id": "5097002699",
      "heading": "ABSTINENCE FROM ALCOHOL",
      "text": "Nếu được chẩn đoán mắc ALD, các phương án điều trị có thể bao gồm \"kiêng rượu\" (abstinence from alcohol), thuốc để giảm viêm và sẹo, bổ sung vitamin và khoáng chất để \"hỗ trợ chức năng gan\" (support liver function) và trong trường hợp nghiêm trọng, ghép gan.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition-5097002699-Montserrat-Regular-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-12580018538.mp3"
    },
    {
      "id": "-43395773103",
      "heading": "HEALTHY LIFESTYLE",
      "text": "Bằng cách đưa ra \"lựa chọn sáng suốt\" (informed choices) và áp dụng \"lối sống lành mạnh\" (healthy lifestyle), chúng ta có thể giảm nguy cơ mắc Bệnh gan do rượu và thúc đẩy sức khỏe tổng thể. Hãy nhớ rằng \"phòng ngừa\" (prevention) luôn tốt hơn \"chữa khỏi\" (cure). Để biết thêm thông tin, hãy tham khảo \"nhà cung cấp dịch vụ chăm sóc sức khỏe\" của bạn (healthcare provider).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition--43395773103-Montserrat-Medium-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-22187948911.mp3"
    },
    {
      "id": "5127123539",
      "heading": "INFORMED CHOICES",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về Bệnh gan do rượu. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition-5127123539-Montserrat-ExtraBold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-6308660504.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Hepatology"
  ],
  "tags": [
    "#ALD",
    "#LiverHealth",
    "#VitalOrgan",
    "#LiverFiltration",
    "#ToxinFilter",
    "#BloodSugarRegulation",
    "#Digestion",
    "#ExcessiveAlcohol",
    "#AlcoholDamage",
    "#LiverInflammation",
    "#LiverScarring",
    "#FibrousTissue",
    "#FattyLiver",
    "#AlcoholicHepatitis",
    "#Cirrhosis",
    "#LiverCancer",
    "#LiverFailure",
    "#EsophagealVarices",
    "#Ascites",
    "#RiskFactors",
    "#AlcoholAbstinence",
    "#HealthyDiet",
    "#RegularExercise",
    "#LiverTransplantation",
    "#HealthyLifestyle",
    "#Prevention",
    "#LiverWellbeing",
    "#ConsultHealthcareProvider"
  ],
  "comments": []
}