{
  "id": "-147271694118",
  "titles": [
    "Vạch trần kẻ giết người thầm lặng: Triệu chứng, nguyên nhân và cách phòng ngừa ung thư biểu mô tế bào gan"
  ],
  "topic": "Hepatocellular carcinoma",
  "title": "Vạch trần kẻ giết người thầm lặng: Triệu chứng, nguyên nhân và cách phòng ngừa ung thư biểu mô tế bào gan",
  "description": "\"Trong video này, diễn giả giới thiệu về ung thư biểu mô tế bào gan (HCC), một loại ung thư bắt nguồn từ gan và có thể di căn đến các bộ phận khác của cơ thể. Video đề cập đến các yếu tố nguy cơ, triệu chứng, phương pháp điều trị và phương pháp phòng ngừa HCC. Các yếu tố nguy cơ bao gồm bệnh gan mãn tính, nhiễm vi-rút, uống quá nhiều rượu, tiền sử gia đình và độc tố môi trường. Các triệu chứng thường không cụ thể và có thể bao gồm đau bụng, sụt cân, chán ăn, mệt mỏi, buồn nôn và nôn, vàng da. Các phương pháp điều trị phụ thuộc vào giai đoạn và mức độ nghiêm trọng của bệnh và có thể bao gồm phẫu thuật, hóa trị, liệu pháp nhắm mục tiêu và ghép gan. Các phương pháp phòng ngừa bao gồm tiêm vắc-xin phòng viêm gan B, quan hệ tình dục an toàn, uống rượu có chừng mực, duy trì cân nặng khỏe mạnh và tránh độc tố môi trường. Các nhà nghiên cứu có thể xem hướng dẫn video chi tiết bên dưới.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 1, 2024",
  "content": [
    {
      "id": "-12800710698",
      "heading": "HEPATOCELLULAR CARCINOMA",
      "text": "Ung thư biểu mô tế bào gan là một loại \"ung thư\" (cancer) có nguồn gốc từ \"gan\" (liver) và có thể lan sang các bộ phận khác của cơ thể. Mặc dù nguyên nhân chính xác của HCC vẫn chưa được hiểu đầy đủ, nhưng có một số \"yếu tố nguy cơ\" (risk factors) làm tăng khả năng mắc bệnh này của một người. Những yếu tố này bao gồm \"bệnh gan mãn tính\" (chronic liver disease), \"nhiễm virus\" (viral infections), uống quá nhiều rượu, \"tiền sử gia đình\" (family history) và độc tố môi trường.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-01/transition--12800710698-Montserrat-Bold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-13011461789.mp3"
    },
    {
      "id": "-6401665145",
      "heading": "NON SPECIFIC SYMPTOMS",
      "text": "Thật không may, các triệu chứng của HCC có thể không cụ thể và có thể không xuất hiện cho đến khi \"bệnh\" (disease) tiến triển. Các triệu chứng phổ biến bao gồm \"đau bụng\" (abdominal pain), \"giảm cân\" (weight loss), \"chán ăn\" (loss of appetite), \"mệt mỏi\" (fatigue), \"buồn nôn và nôn\" (nausea and vomiting) và \"vàng da\" (jaundice). Các lựa chọn điều trị HCC phụ thuộc vào \"giai đoạn\" (stage) và \"mức độ nghiêm trọng\" (severity) của bệnh. Những phương pháp này có thể bao gồm \"phẫu thuật\" (surgery), \"hóa trị\" (chemotherapy), \"liệu pháp nhắm mục tiêu\" (targeted therapy) và ghép gan.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-01/transition--6401665145-Montserrat-Black-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-8319475458.mp3"
    },
    {
      "id": "25242963586",
      "heading": "HEPATITIS B",
      "text": "Mặc dù không có cách nào đảm bảo để ngăn ngừa HCC, nhưng có những bước có thể thực hiện để giảm nguy cơ. Bao gồm \"tiêm vắc-xin\" (vaccinated) phòng ngừa viêm gan B, thực hành \"quan hệ tình dục an toàn\" (safe sex), \"uống rượu có chừng mực\" (drinking in moderation), duy trì cân nặng khỏe mạnh và tránh \"chất độc trong môi trường\" (environmental toxins). Phòng ngừa là chìa khóa trong cuộc chiến chống lại HCC và bằng cách thực hiện các bước cần thiết để giảm nguy cơ, chúng ta có thể bảo vệ bản thân và những người thân yêu khỏi căn bệnh này.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-01/transition-25242963586-Montserrat-SemiBold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-10934969392.mp3"
    },
    {
      "id": "-8881448057",
      "heading": "LIVER",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về ung thư biểu mô tế bào gan. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-01/transition--8881448057-Montserrat-Thin-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-5599703327.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Hepatology"
  ],
  "tags": [
    "#LiverCancer",
    "#CancerAwareness",
    "#RiskFactors",
    "#ChronicLiverDisease",
    "#ViralInfections",
    "#ExcessiveAlcohol",
    "#FamilyHistory",
    "#EnvironmentalToxins",
    "#Symptoms",
    "#AbdominalPain",
    "#WeightLoss",
    "#LossOfAppetite",
    "#Fatigue",
    "#Nausea",
    "#Vomiting",
    "#Jaundice",
    "#Treatment",
    "#Surgery",
    "#Chemotherapy",
    "#TargetedTherapy",
    "#LiverTransplantation",
    "#Prevention",
    "#HepatitisBVaccine",
    "#SafeSex",
    "#HealthyLifestyle",
    "#EnvironmentalAwareness"
  ],
  "comments": []
}