{
  "id": "105637689827",
  "titles": [
    "Giải thích về ghép gan: Hướng dẫn từng bước về quy trình, rủi ro và quá trình phục hồi"
  ],
  "topic": "Liver transplantation",
  "title": "Giải thích về ghép gan: Hướng dẫn từng bước về quy trình, rủi ro và quá trình phục hồi",
  "description": "\"Trong video này, trọng tâm là ghép gan, một thủ thuật phẫu thuật quan trọng thay thế gan bị bệnh bằng gan khỏe mạnh. Video đề cập đến các chức năng thiết yếu của gan, bao gồm lọc độc tố và sản xuất protein, cũng như tác động của các bệnh như xơ gan, viêm gan và ung thư gan đến suy gan. Quy trình ghép gan bao gồm đánh giá, chờ gan hiến tặng, phẫu thuật và phục hồi. Ca phẫu thuật thường mất 4-6 giờ, với các rủi ro và biến chứng như đào thải, nhiễm trùng, chảy máu và phản ứng bất lợi với thuốc. Các nhà nghiên cứu có thể xem hướng dẫn chi tiết trong video.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 5, 2024",
  "content": [
    {
      "id": "-38553038870",
      "heading": "LIVER FAILURE",
      "text": "Gan - một \"cơ quan quan trọng\" (vital organ) đóng vai trò quan trọng trong hoạt động của cơ thể bạn từ \"lọc độc tố\" (filtering toxins) đến sản xuất các protein thiết yếu. Nhưng điều gì sẽ xảy ra khi cơ quan quan trọng này bị suy?. Xơ gan, Viêm gan, Ung thư gan và các bệnh khác có thể dẫn đến \"suy gan\" (liver failure). Đó là lúc \"ghép gan\" (liver transplantation) xuất hiện - một thủ thuật phẫu thuật cứu sống thay thế gan bị bệnh bằng gan khỏe mạnh.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition--38553038870-Montserrat-Medium-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-5121431176.mp3"
    },
    {
      "id": "34887695927",
      "heading": "LIVER TRANSPLANTATION",
      "text": "Ghép gan, còn được gọi là \"ghép gan\" (hepatic transplantation), bao gồm việc loại bỏ một lá gan bị bệnh hoặc bị tổn thương và thay thế bằng một lá gan khỏe mạnh từ người hiến tặng. Quá trình ghép gan bao gồm một số giai đoạn, bao gồm \"đánh giá\" (evaluation), chờ \"gan của người hiến tặng\" (donor liver), \"phẫu thuật\" (surgery) và \"phục hồi\" (recovery). Ca phẫu thuật thường mất khoảng \"4-6 giờ\" (4-6 hours).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition-34887695927-Montserrat-Thin-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-3841776704.mp3"
    },
    {
      "id": "-12877592014",
      "heading": "REJECTION",
      "text": "Mặc dù \"ghép gan\" (liver transplantation) là một thủ thuật cứu sống, nhưng không phải là không có rủi ro và biến chứng. Bệnh nhân có thể gặp phải \"sự đào thải\" (rejection), \"nhiễm trùng\" (infections), \"chảy máu\" (bleeding) và \"phản ứng có hại\" (adverse reactions) với \"thuốc\" (medications) được sử dụng để ngăn ngừa sự đào thải.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition--12877592014-Montserrat-ExtraBold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-3365382192.mp3"
    },
    {
      "id": "3228760804",
      "heading": "END STAGE LIVER DISEASE",
      "text": "Với tư cách là những chuyên gia chăm sóc sức khỏe tương lai, điều cần thiết là phải hiểu được \"sự phức tạp\" (intricacies) của \"ghép gan\" (liver transplantation) và tác động của nó đến cuộc sống của bệnh nhân. Ghép gan là một thủ thuật y khoa đáng chú ý đã cách mạng hóa việc điều trị \"bệnh gan\" (liver disease). Nó mang lại hy vọng cho những bệnh nhân mắc bệnh gan giai đoạn cuối. Hiểu về ghép gan là rất quan trọng để \"phục vụ tốt hơn\" (better serve) những người có nhu cầu.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition-3228760804-Montserrat-Regular-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-15019169076.mp3"
    },
    {
      "id": "4654798697",
      "heading": "VITAL ORGAN",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về ghép gan. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition-4654798697-Montserrat-Medium-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-22590607524.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Hepatology"
  ],
  "tags": [
    "#HepaticTransplantation",
    "#LiverFailure",
    "#Cirrhosis",
    "#Hepatitis",
    "#LiverCancer",
    "#OrganTransplant",
    "#Healthcare",
    "#FutureHealthcareProfessionals",
    "#MedicalProcedure",
    "#EndStageLiverDisease",
    "#DonorLiver",
    "#TransplantationProcess",
    "#Evaluation",
    "#WaitingForDonor",
    "#Surgery",
    "#Recovery",
    "#Rejection",
    "#Infections",
    "#Bleeding",
    "#Medication",
    "#AdverseReactions",
    "#HopeForPatients",
    "#RevolutionizedTreatment",
    "#FilteringToxins",
    "#ProducingProteins",
    "#CrucialOrgan",
    "#DiseasedLiver",
    "#HealthyLiver",
    "#SavingLives",
    "#MedicalImpact",
    "#PatientsLives",
    "#UnderstandingTransplantation",
    "#ImportanceOfOrganDonation"
  ],
  "comments": []
}