{
  "id": "75144255952",
  "titles": [
    "Sức khỏe gan ở trẻ em: Những điều bạn cần biết về bệnh gan nhi khoa"
  ],
  "topic": "Pediatric hepatology",
  "title": "Sức khỏe gan ở trẻ em: Những điều bạn cần biết về bệnh gan nhi khoa",
  "description": "\"Trong video này, chúng ta sẽ khám phá chuyên khoa gan nhi, chuyên khoa y khoa dành riêng cho sức khỏe gan của trẻ em. Các bác sĩ chuyên khoa gan nhi tập trung vào việc chẩn đoán, quản lý và điều trị các rối loạn gan ở trẻ em, bao gồm vàng da sơ sinh, teo đường mật, viêm gan, bệnh gan nhiễm mỡ và thiếu hụt Alpha-1 antitrypsin. Gan đóng vai trò quan trọng trong nhiều chức năng của cơ thể, chẳng hạn như giải độc, tiêu hóa, dự trữ năng lượng và điều hòa lượng đường trong máu. Bằng cách hiểu và thúc đẩy sức khỏe gan của trẻ em, các bác sĩ chuyên khoa gan nhi đóng góp đáng kể vào sức khỏe tổng thể của trẻ em. Các bác sĩ có thể xem video hướng dẫn chi tiết ở phía dưới nhé.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 5, 2024",
  "content": [
    {
      "id": "17751166139",
      "heading": "PEDIATRIC HEPATOLOGY",
      "text": "Chào mừng bạn đến với video của tôi về việc tìm hiểu \"bệnh lý gan nhi khoa\" (pediatric hepatology) - \"nhánh y học\" (branch of medicine) liên quan đến \"sức khỏe gan của trẻ em\" (children's liver health). Trong video này, tôi sẽ khám phá vai trò của \"bác sĩ chuyên khoa gan nhi khoa\" (pediatric hepatologists) và tầm quan trọng của việc thúc đẩy sức khỏe gan của trẻ em.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition-17751166139-Montserrat-SemiBold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-21057242070.mp3"
    },
    {
      "id": "-22284621096",
      "heading": "PEDIATRIC HEPATOLOGISTS",
      "text": "Gan nhi khoa là một lĩnh vực chuyên khoa mà các chuyên gia y tế tập trung vào việc chăm sóc, quản lý và \"điều trị\" (treatment) \"các rối loạn về gan\" (liver disorders) ở \"trẻ em\" (children). Chúng ta hãy cùng tìm hiểu sâu hơn về những gì \"bác sĩ chuyên khoa gan nhi khoa\" (pediatric hepatologists) làm và \"vai trò quan trọng\" (crucial role) mà họ đóng trong sức khỏe của trẻ.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition--22284621096-Montserrat-Medium-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-14562210102.mp3"
    },
    {
      "id": "14454877177",
      "heading": "LIVER CONDITIONS",
      "text": "\"Gan\" (liver) là \"cơ quan thiết yếu\" (essential organ), chịu trách nhiệm cho nhiều chức năng quan trọng. Bao gồm giải độc máu, \"hỗ trợ tiêu hóa\" (aiding digestion), \"lưu trữ năng lượng\" (storing energy), điều chỉnh lượng đường trong máu, v.v. Thật không may, trẻ em có thể mắc phải nhiều \"bệnh về gan\" khác nhau (liver conditions). Một số bệnh gan phổ biến bao gồm \"vàng da sơ sinh\" (neonatal jaundice), \"tắc mật\" (biliary atresia), \"viêm gan\" (hepatitis), \"bệnh gan nhiễm mỡ\" (fatty liver disease) và thiếu hụt Alpha-1 antitrypsin.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition-14454877177-Montserrat-Black-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-10972277816.mp3"
    },
    {
      "id": "22970186102",
      "heading": "LIVER DISEASES",
      "text": "Các triệu chứng của \"bệnh gan\" (liver diseases) ở trẻ em có thể bao gồm vàng da và mắt, phân nhạt màu hoặc màu đất sét, nước tiểu sẫm màu, bụng sưng hoặc đau, chán ăn và mệt mỏi. Chẩn đoán sớm là rất quan trọng để đảm bảo kết quả điều trị tốt hơn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition-22970186102-Montserrat-Medium-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-5826083213.mp3"
    },
    {
      "id": "-2580388935",
      "heading": "LIVER DISEASES",
      "text": "Bác sĩ chuyên khoa gan nhi khoa đóng vai trò quan trọng trong việc chăm sóc trẻ em mắc \"bệnh gan\" (liver diseases). Họ tiến hành khám sức khỏe, \"yêu cầu xét nghiệm\" (order laboratory tests), \"chẩn đoán\" (diagnose) và \"điều trị\" (treat) \"bệnh gan\" (liver conditions) và làm việc không biết mệt mỏi để giúp bệnh nhân trẻ quản lý sức khỏe gan của mình.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition--2580388935-Montserrat-Black-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-4674097289.mp3"
    },
    {
      "id": "-33930729920",
      "heading": "LIVER DISEASE",
      "text": "Bệnh gan nhi khoa đóng vai trò quan trọng trong việc đảm bảo sức khỏe và hạnh phúc toàn diện của trẻ em. Bằng cách tìm hiểu thêm về lĩnh vực này, chúng ta có thể hỗ trợ bệnh nhân trẻ tuổi và nâng cao nhận thức về tầm quan trọng của việc quản lý và phòng ngừa \"bệnh gan\" (liver disease). Cùng nhau, chúng ta có thể giúp xây dựng một tương lai tươi sáng và khỏe mạnh hơn cho con em chúng ta!",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition--33930729920-Montserrat-ExtraBold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-7497592328.mp3"
    },
    {
      "id": "43560749565",
      "heading": "LIVER DISORDERS",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về \"bệnh lý gan nhi khoa\" (pediatric hepatology). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi. Hãy luôn khỏe mạnh và theo dõi lần sau để biết thêm nhiều video \"giáo dục sức khỏe\" (health education) nhé!",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition-43560749565-Montserrat-ExtraBold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-22310565003.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Hepatology"
  ],
  "tags": [
    "#ChildrensLiverHealth",
    "#LiverCare",
    "#Pediatricians",
    "#ChildHealth",
    "#LiverDiseases",
    "#NeonatalJaundice",
    "#BiliaryAtresia",
    "#Hepatitis",
    "#FattyLiverDisease",
    "#Alpha1AntitrypsinDeficiency",
    "#LiverDetoxification",
    "#BloodSugarRegulation",
    "#EnergyStorage",
    "#PediatricHepatologists",
    "#ChildsHealth",
    "#LaboratoryTests",
    "#EarlyDiagnosis",
    "#TreatmentOutcomes",
    "#HealthAwareness",
    "#PreventLiverDisease",
    "#HealthyFuture",
    "#ChildrensWellbeing"
  ],
  "comments": []
}