{
  "id": "-12534449522",
  "titles": [
    "Giải thích về Viêm gan siêu vi: Các loại, Triệu chứng và Phương pháp điều trị"
  ],
  "topic": "Viral hepatitis",
  "title": "Giải thích về Viêm gan siêu vi: Các loại, Triệu chứng và Phương pháp điều trị",
  "description": "\"Trong video này, diễn giả giới thiệu về viêm gan do virus, tình trạng viêm gan do virus gây ra. Gan đóng vai trò quan trọng trong việc lọc máu, dự trữ glycogen và sản xuất protein. Viêm gan do virus có thể dẫn đến tổn thương, sẹo và suy gan. Video đề cập đến năm loại viêm gan do virus chính (A, B, C, D và E), sự khác biệt về khả năng lây truyền, triệu chứng và mức độ nghiêm trọng của bệnh. Các triệu chứng phổ biến tương tự như cúm, bao gồm mệt mỏi, sốt, buồn nôn, đau bụng và vàng da. Phòng ngừa là chìa khóa và video nhấn mạnh tầm quan trọng của vệ sinh tốt, bảo vệ và tiêm vắc-xin. Các nhà nghiên cứu có thể xem hướng dẫn chi tiết trong video bên dưới.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 5, 2024",
  "content": [
    {
      "id": "25606796274",
      "heading": "VIRAL HEPATITIS",
      "text": "Vậy chính xác thì \"viêm gan do virus\" (viral hepatitis) là gì? Viêm gan do virus là tình trạng viêm \"gan\" (liver) do một \"virus\" (virus) gây ra. Gan là một \"cơ quan quan trọng\" (vital organ) có chức năng \"lọc máu\" (filters blood), \"lưu trữ glycogen\" (stores glycogen) và \"sản xuất protein\" (produces proteins). Khi bị nhiễm \"virus viêm gan\" (hepatitis virus), gan có thể dẫn đến \"tổn thương\" (damage), \"sẹo\" (scarring) và suy gan.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition-25606796274-Montserrat-Bold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-24055652439.mp3"
    },
    {
      "id": "-3002020672",
      "heading": "HEPATITIS VIRUS",
      "text": "Có năm loại chính của \"viêm gan do virus\" (viral hepatitis): A, B, C, D và E. Chúng khác nhau về cách \"lan truyền\" (spread), \"triệu chứng\" (symptoms) và mức độ nghiêm trọng của bệnh. Các triệu chứng của viêm gan do virus tương tự như bệnh cúm thông thường, khiến việc chẩn đoán trở nên khó khăn. Các triệu chứng phổ biến bao gồm \"mệt mỏi\" (fatigue), \"sốt\" (fever), \"buồn nôn\" (nausea), \"đau bụng\" (abdominal pain) và vàng da và mắt (\"vàng da\" (jaundice)).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition--3002020672-Montserrat-SemiBold-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-13376309354.mp3"
    },
    {
      "id": "14604099379",
      "heading": "GOOD HYGIENE",
      "text": "Phòng ngừa là rất quan trọng trong việc chống lại \"viêm gan do virus\" (viral hepatitis). Thực hành \"vệ sinh tốt\" (good hygiene), sử dụng \"bảo vệ\" (protection) và \"tiêm vắc-xin\" (vaccinated) đều là những bước quan trọng trong việc phòng ngừa viêm gan do virus. Hãy \"cập nhật thông tin\" (informed) và \"hành động\" (take action) để bảo vệ bản thân và \"những người thân yêu\" của bạn (loved ones).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition-14604099379-Montserrat-SemiBold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-9257583612.mp3"
    },
    {
      "id": "36289305838",
      "heading": "LIVER",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về \"viêm gan siêu vi\" (viral hepatitis). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên \"đăng ký\" (subscribe) kênh của chúng tôi để nhận \"thông báo\" (notifications) về \"video mới\" (new videos) của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition-36289305838-Montserrat-Regular-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-38710088316.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Hepatology"
  ],
  "tags": [
    "#InflammationOfTheLiver",
    "#LiverDamage",
    "#Scarring",
    "#LiverFailure",
    "#FiveTypesOfHepatitis",
    "#HepatitisA",
    "#HepatitisB",
    "#HepatitisC",
    "#HepatitisD",
    "#HepatitisE",
    "#CommonFluSymptoms",
    "#Fatigue",
    "#Fever",
    "#Nausea",
    "#AbdominalPain",
    "#Jaundice",
    "#PreventionIsKey",
    "#GoodHygiene",
    "#Protection",
    "#Vaccination",
    "#StayInformed",
    "#TakeAction",
    "#LoveOnes",
    "#HealthAwareness",
    "#OrganHealth",
    "#ViralDisease",
    "#MedicalFacts"
  ],
  "comments": []
}