{
  "id": "1556032026",
  "titles": [
    "Vạch trần giao dịch nội gián: Những hành vi bất hợp pháp, những vấn đề nan giải về đạo đức và những hậu quả nghiêm trọng làm rung chuyển thị trường tài chính"
  ],
  "topic": "Insider Trading",
  "title": "Vạch trần giao dịch nội gián: Những hành vi bất hợp pháp, những vấn đề nan giải về đạo đức và những hậu quả nghiêm trọng làm rung chuyển thị trường tài chính",
  "description": "\"Trong video này, em sẽ giới thiệu về giao dịch nội gián. Trong video, em sẽ khám phá khái niệm giao dịch nội gián, hệ quả của nó và khung pháp lý liên quan. Giao dịch nội dung gián đoạn chỉ mua bán cổ phiếu, trái phiếu hoặc các chứng chỉ khác dựa trên thông tin chưa được khai báo về công ty. Thông tin này thường được biết đến bởi một số người có quyền truy cập vào thông tin bí mật như cố gắng cấp cao, thành thành viên hội đồng quản trị hoặc nhân viên. Thực hành giao dịch gây nguy hiểm cho những mối nguy hiểm đáng kể và có thể có hậu quả nặng nề. Nó mang lại lợi ích bất công cho những người có thông tin đặc quyền, làm mô phỏng công việc và tính thực tế của thị trường tài chính. Một trong những vấn đề chính về giao dịch gián đoạn là khả năng của thị trường nanô. Khi nội dung giao dịch dựa trên thông tin bí mật, họ có Có thể làm tăng giảm giá cổ phiếu một cách giả tạo, dẫn đến biến động thị trường và gây thiệt hại cho các nhà đầu tư khác. Các Boss có thể xem video hướng dẫn chi tiết ở phía dưới nhé.\"",
  "author": "Vietnamese Online Voice",
  "date": "May 10, 2024",
  "content": [
    {
      "id": "-9642781874",
      "heading": "INSIDER TRADING",
      "text": "Chào mừng bạn đến với video của tôi về Giao dịch nội gián. Trong video này, tôi sẽ khám phá khái niệm \"giao dịch nội gián\" (insider trading), ý nghĩa của nó và khung pháp lý xung quanh nó.. Giao dịch nội gián đề cập đến việc mua hoặc bán cổ phiếu, trái phiếu hoặc \"chứng khoán\" khác (# 6860982885) dựa trên thông tin quan trọng không công khai về công ty. Thông tin này thường chỉ được một số ít cá nhân chọn lọc có quyền truy cập vào thông tin bí mật biết, chẳng hạn như \"giám đốc điều hành công ty\" (corporate executives), \"thành viên hội đồng quản trị\" (board members) hoặc nhân viên.",
      "transitionImageFile": "/app/storage/images/transitions/2024-05-10/transition--9642781874-Montserrat-SemiBold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-22299095141.mp3"
    },
    {
      "id": "-26119604470",
      "heading": "ETHICAL CONCERNS",
      "text": "Hành vi \"giao dịch nội gián\" (insider trading) gây ra \"mối lo ngại về đạo đức\" đáng kể (ethical concerns) và có thể gây ra hậu quả nghiêm trọng. Nó mang lại cho những người có \"thông tin đặc quyền\" (privileged information) một \"lợi thế không công bằng\" (unfair advantage) so với các nhà đầu tư khác, bóp méo sự công bằng và liêm chính của \"thị trường tài chính\" (financial markets).",
      "transitionImageFile": "/app/storage/images/transitions/2024-05-10/transition--26119604470-Montserrat-Regular-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-12703602722.mp3"
    },
    {
      "id": "49480462785",
      "heading": "MARKET MANIPULATION",
      "text": "Một trong những vấn đề chính với \"giao dịch nội gián\" (insider trading) là khả năng \"thao túng thị trường\" (market manipulation). Khi người trong nội bộ giao dịch dựa trên thông tin bí mật, họ có thể thổi phồng hoặc giảm giá \"giá cổ phiếu\" (stock prices) một cách giả tạo, dẫn đến \"biến động thị trường\" (market volatility) và thua lỗ cho các nhà đầu tư khác.",
      "transitionImageFile": "/app/storage/images/transitions/2024-05-10/transition-49480462785-Montserrat-Black-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-10241285073.mp3"
    },
    {
      "id": "20520631459",
      "heading": "INVESTOR CONFIDENCE",
      "text": "Giao dịch nội gián cũng làm suy yếu \"niềm tin của nhà đầu tư\" (investor confidence) trên thị trường. Khi các nhà đầu tư nhận thấy rằng sân chơi không bình đẳng và người trong nội bộ có \"lợi thế không công bằng\" (unfair advantage), họ có thể mất niềm tin vào \"tính chính trực\" (integrity) của \"hệ thống tài chính\" (financial system), điều này có thể có ảnh hưởng sâu rộng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-05-10/transition-20520631459-Montserrat-SemiBold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-24974073052.mp3"
    },
    {
      "id": "20292844991",
      "heading": "ILLEGAL",
      "text": "Để chống lại \"giao dịch nội gián\" (insider trading), nhiều quốc gia đã ban hành luật và quy định. Ví dụ: ở Hoa Kỳ, giao dịch nội gián là \"bất hợp pháp\" (illegal) theo Đạo luật Giao dịch Chứng khoán năm 1934. Đạo luật này cấm giao dịch dựa trên thông tin quan trọng không công khai và áp dụng \"hình phạt\" (penalties) đối với những người bị kết tội tham gia vào giao dịch nội gián.",
      "transitionImageFile": "/app/storage/images/transitions/2024-05-10/transition-20292844991-Montserrat-Black-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-55285908006.mp3"
    },
    {
      "id": "34933344243",
      "heading": "REGULATORY BODIES",
      "text": "Việc thực thi luật \"giao dịch nội gián\" (insider trading) thường thuộc thẩm quyền của \"cơ quan quản lý\" (regulatory bodies), chẳng hạn như Ủy ban Chứng khoán và Giao dịch (SEC) ở Hoa Kỳ. Các cơ quan này tích cực điều tra các hoạt động giao dịch đáng ngờ và \"truy tố\" (prosecute) các cá nhân liên quan đến giao dịch nội gián.",
      "transitionImageFile": "/app/storage/images/transitions/2024-05-10/transition-34933344243-Montserrat-ExtraBold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-15084717585.mp3"
    },
    {
      "id": "11881033792",
      "heading": "INVESTIGATORS",
      "text": "Các trường hợp giao dịch nội gián có thể khó chứng minh vì nó yêu cầu chứng minh rằng bị cáo đã giao dịch dựa trên thông tin quan trọng không công khai. Các nhà điều tra thường dựa vào nhiều công cụ khác nhau, chẳng hạn như phân tích \"mô hình giao dịch\" (trading patterns), theo dõi \"hồ sơ liên lạc\" (communication records) và hợp tác với người tố cáo để xây dựng một vụ án mạnh mẽ.",
      "transitionImageFile": "/app/storage/images/transitions/2024-05-10/transition-11881033792-Montserrat-Black-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-19267147366.mp3"
    },
    {
      "id": "-7301348054",
      "heading": "PENALTIES",
      "text": "Hình phạt đối với \"giao dịch nội gián\" (insider trading) có thể rất nghiêm khắc. Chúng có thể bao gồm \"các khoản tiền phạt đáng kể\" (substantial fines), \"bỏ tù\" (imprisonment), \"phân chia lợi nhuận\" (disgorgement of profits) và thậm chí là \"cấm tham gia\" (ban from participating) trong \"ngành chứng khoán\" (# 349211289). Mức độ nghiêm trọng của hình phạt tùy thuộc vào \"thẩm quyền\" (jurisdiction) và chi tiết cụ thể của \"vụ việc\" (case).",
      "transitionImageFile": "/app/storage/images/transitions/2024-05-10/transition--7301348054-Montserrat-SemiBold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-3459618582.mp3"
    },
    {
      "id": "-10314854332",
      "heading": "ETHICAL IMPLICATIONS",
      "text": "Điều quan trọng là các cá nhân phải hiểu được hậu quả và \"ý nghĩa đạo đức\" (ethical implications) của \"giao dịch nội gián\" (insider trading). Tuân thủ \"luật pháp\" (law) và duy trì \"tính toàn vẹn\" (integrity) của \"thị trường tài chính\" (financial markets) là rất quan trọng đối với một môi trường đầu tư công bằng và minh bạch.",
      "transitionImageFile": "/app/storage/images/transitions/2024-05-10/transition--10314854332-Montserrat-Regular-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-13286784296.mp3"
    },
    {
      "id": "-1204859310",
      "heading": "FINANCIAL MARKETS",
      "text": "Tóm lại, \"giao dịch nội gián\" (insider trading) là một hành vi làm suy yếu sự công bằng và \"liêm chính\" (integrity) của \"thị trường tài chính\" (financial markets). Nó cấp cho các cá nhân \"quyền truy cập đặc quyền\" (privileged access) vào \"thông tin\" (information) một \"lợi thế không công bằng\" (unfair advantage) so với các \"nhà đầu tư\" khác (investors). Tuy nhiên, thông qua \"luật nghiêm ngặt\" (stringent laws), \"quy định\" (regulations) và việc thực thi, chính quyền nhằm mục đích \"ngăn chặn\" (deter) và \"trừng phạt\" (punish) những người tham gia vào giao dịch nội gián, duy trì tính toàn vẹn của hệ thống tài chính.",
      "transitionImageFile": "/app/storage/images/transitions/2024-05-10/transition--1204859310-Montserrat-ExtraBold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-15120116551.mp3"
    }
  ],
  "categories": [
    "Accounting",
    "Ethics in Accounting",
    "Financial Reporting Ethics"
  ],
  "tags": [
    "#FinancialMarkets",
    "#StockMarket",
    "#Investing",
    "#EthicsInBusiness",
    "#SecuritiesExchangeAct",
    "#SEC",
    "#MarketManipulation",
    "#InvestorConfidence",
    "#FinancialRegulations",
    "#TradingLaws",
    "#Whistleblowers",
    "#FinancialCrime",
    "#Penalties",
    "#UnfairAdvantage",
    "#MarketVolatility",
    "#TransparentInvesting",
    "#InvestmentIntegrity",
    "#LegalFramework",
    "#CorporateExecutives",
    "#BoardMembers",
    "#ConfidentialInformation",
    "#StockPrices",
    "#InvestorTrust",
    "#SecuritiesIndustry",
    "#DisgorgementOfProfits",
    "#FinancialSystem",
    "#RegulatoryBodies",
    "#Investigation",
    "#Prosecution",
    "#FinancialCrimeEnforcement"
  ],
  "comments": []
}