{
  "id": "30628484999",
  "titles": [
    "Theo Quy định của Luật: Phong tục định hình Luật và Quản trị như thế nào"
  ],
  "topic": "By prescription statu",
  "title": "Theo Quy định của Luật: Phong tục định hình Luật và Quản trị như thế nào",
  "description": "\"Video này giải thích khái niệm 'By Prescription Statu', dùng để chỉ những tình huống mà quyền, đặc quyền hoặc luật được thiết lập thông qua phong tục hoặc truyền thống lâu đời, thay vì luật pháp rõ ràng. Ví dụ bao gồm luật chung, quyền truyền thống và các tập quán văn hóa. By Prescription Statu cho phép linh hoạt trong việc áp dụng luật, công nhận sự tham gia của cộng đồng và bảo tồn các tập quán truyền thống. Các sếp có thể xem video hướng dẫn chi tiết ở phía dưới nhé.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 12, 2024",
  "content": [
    {
      "id": "22524338476",
      "heading": "CUSTOM TRADITION",
      "text": "Nói một cách đơn giản, Theo Quy chế có hiệu lực đề cập đến tình huống mà quyền, đặc quyền hoặc luật được thiết lập thông qua phong tục hoặc \"truyền thống\" lâu đời (tradition), thay vì thông qua \"luật pháp rõ ràng\" (explicit legislation) hoặc \"quy chế\" (statute).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition-22524338476-Montserrat-ExtraBold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-22719017880.mp3"
    },
    {
      "id": "72088919340",
      "heading": "TRADITIONAL RIGHTS",
      "text": "Để hiểu rõ hơn về khái niệm này, chúng ta hãy xem xét một vài ví dụ. Luật chung, \"quyền truyền thống\" (traditional rights) và \"thực hành văn hóa\" (cultural practices) đều chịu ảnh hưởng của Quy chế theo đơn. Luật chung dựa trên Quy chế theo đơn, vì \"thẩm phán và tòa án\" (judges and courts) đã phát triển luật và tiền lệ qua nhiều thế kỷ phán quyết của tòa án, đã trở thành một phần không thể thiếu trong \"hệ thống pháp luật\" của chúng ta (legal system). Các quyền truyền thống, chẳng hạn như quyền tiếp cận đất đai chung hoặc quyền đánh cá ở một số vùng nước nhất định, đã được thiết lập thông qua phong tục và \"cách sử dụng\" lâu đời (usage). Và, một số thực hành văn hóa nhất định, chẳng hạn như việc sử dụng \"trang phục truyền thống\" (traditional dress) hoặc việc tổ chức \"lễ hội cụ thể\" (specific festivals), cũng có thể được coi là Quy chế theo đơn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition-72088919340-Montserrat-SemiBold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-48413417987.mp3"
    },
    {
      "id": "16411537388",
      "heading": "LAWS AND CUSTOMS",
      "text": "Bây giờ, bạn có thể tự hỏi: Tại sao By Prescription Statu lại quan trọng? Đầu tiên, nó cho phép linh hoạt trong việc áp dụng luật pháp và phong tục, vì chúng có thể thay đổi theo thời gian để thích ứng với những hoàn cảnh thay đổi. Thứ hai, nó thừa nhận tầm quan trọng của sự tham gia và tham gia của cộng đồng trong việc định hình luật pháp và phong tục. Và thứ ba, By Prescription Statu giúp bảo tồn các tập quán và phong tục truyền thống, vốn là yếu tố thiết yếu đối với bản sắc và di sản của một cộng đồng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition-16411537388-Montserrat-Regular-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-50890336281.mp3"
    },
    {
      "id": "-43220886671",
      "heading": "TRADITION",
      "text": "Tóm lại, By Prescription Statu là một khái niệm quan trọng làm nổi bật tầm quan trọng của phong tục, truyền thống và \"sự tham gia của cộng đồng\" (community involvement) trong việc định hình \"luật pháp và phong tục\" (laws and customs). Khi chúng ta tiếp tục điều hướng sự phức tạp của \"luật pháp và quản trị\" (law and governance), điều cần thiết là phải hiểu vai trò của By Prescription Statu trong xã hội của chúng ta.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition--43220886671-Montserrat-Bold-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-19319679412.mp3"
    },
    {
      "id": "16288434589",
      "heading": "LAW AND GOVERNANCE",
      "text": "Bây giờ, chúng ta hãy mở ra một diễn đàn để thảo luận. Bạn có thể nghĩ ra những ví dụ khác về By Prescription Statu trong thực tế không? Bạn nghĩ khái niệm này tác động như thế nào đến sự hiểu biết của chúng ta về luật pháp và quản trị?. Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về By Prescription Statu. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-12/transition-16288434589-Montserrat-SemiBold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-7021151364.mp3"
    }
  ],
  "categories": [
    "Health",
    "Medications and Drugs",
    "Prescription Medications"
  ],
  "tags": [
    "#CommonLaw",
    "#TraditionalRights",
    "#CulturalPractices",
    "#JudicialDecisions",
    "#LegalSystem",
    "#CustomAndUsage",
    "#CommunityInvolvement",
    "#FlexibilityInLaws",
    "#PreserveTradition",
    "#CommunityHeritage",
    "#LawAndGovernance",
    "#CustomsAndTraditions",
    "#LegalConcept",
    "#SocialImportance",
    "#RecognizingRights",
    "#EvolutionOfLaws",
    "#JudgeMadeLaws",
    "#AccessToLand",
    "#FishingRights",
    "#FestivalCelebration",
    "#TraditionalDress",
    "#LegalPrecedents",
    "#CenturiesOfPractice"
  ],
  "comments": []
}