{
  "id": "-58931351407",
  "titles": [
    "Lớp học trị liệu 101: Những điều bạn cần biết"
  ],
  "topic": "By therapeutic class",
  "title": "Lớp học trị liệu 101: Những điều bạn cần biết",
  "description": "\"Trong video này, chúng tôi sẽ giới thiệu về các nhóm thuốc điều trị và tầm quan trọng của chúng trong việc so sánh và hiểu biết về thuốc. Các nhóm thuốc điều trị là các nhóm thuốc có cơ chế hoặc công dụng tương tự nhau, giúp dễ dàng nhận dạng và so sánh. Các nhóm thuốc điều trị phổ biến bao gồm thuốc giảm đau, như acetaminophen và ibuprofen, để giảm đau, thuốc kháng sinh, như penicillin và amoxicillin, để điều trị nhiễm trùng do vi khuẩn và thuốc kháng histamine, như diphenhydramine và loratadine, để giảm phản ứng dị ứng. Các chuyên gia chăm sóc sức khỏe, bệnh nhân và nhà nghiên cứu sẽ được hưởng lợi khi hiểu được các phân loại này. Các sếp có thể xem video hướng dẫn chi tiết ở phía dưới nhé.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 2, 2024",
  "content": [
    {
      "id": "-94463690",
      "heading": "THERAPEUTIC CLASSES",
      "text": "Chào mừng bạn đến với video của tôi về việc khám phá \"các lớp điều trị\" (therapeutic classes) – một khái niệm quan trọng trong việc hiểu và so sánh các loại thuốc khác nhau. Trong video này, tôi sẽ khám phá các lớp điều trị là gì và tầm quan trọng của việc hiểu chúng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--94463690-Montserrat-Regular-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-21244574358.mp3"
    },
    {
      "id": "-12898520200",
      "heading": "MEDICATIONS",
      "text": "Các lớp điều trị là nhóm \"thuốc\" (medications) có \"cơ chế tác động\" (mechanisms of action) hoặc cách sử dụng tương tự. Hệ thống phân loại này rất cần thiết để xác định và so sánh các loại thuốc, cuối cùng giúp các chuyên gia chăm sóc sức khỏe, bệnh nhân và nhà nghiên cứu đưa ra quyết định sáng suốt về \"phương pháp điều trị\" (treatments).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--12898520200-Montserrat-Bold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-1406475400.mp3"
    },
    {
      "id": "-58258826602",
      "heading": "ANALGESICS",
      "text": "Chúng ta hãy xem xét một số nhóm thuốc điều trị phổ biến. Thuốc giảm đau làm giảm đau, với \"acetaminophen\" (acetaminophen) và \"ibuprofen\" (ibuprofen) là những ví dụ phổ biến. Thuốc kháng sinh điều trị \"nhiễm trùng do vi khuẩn\" (bacterial infections) và bao gồm các họ \"penicillin\" (penicillin) và \"amoxicillin\" (amoxicillin). Thuốc kháng histamin làm giảm phản ứng dị ứng và có thể được tìm thấy trong các loại thuốc như \"diphenhydramine\" (diphenhydramine) và loratadine.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--58258826602-Montserrat-Bold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-234917657.mp3"
    },
    {
      "id": "12960536494",
      "heading": "ANTIHYPERTENSIVES",
      "text": "Thuốc chống tăng huyết áp làm giảm huyết áp và bao gồm các loại thuốc như \"lisinopril\" (lisinopril) và \"atenolol\" (atenolol). Các tác nhân chống viêm làm giảm viêm và có thể có trong tự nhiên hoặc tổng hợp, như \"corticosteroid\" (corticosteroids) hoặc thuốc chống viêm không steroid (NSAID) có trong \"ibuprofen\" (ibuprofen). Cuối cùng, \"thuốc kháng vi-rút\" (antiviral medications) điều trị nhiễm vi-rút, ví dụ như \"oseltamivir\" (oseltamivir) và zidovudine.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-12960536494-Montserrat-SemiBold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-5224193638.mp3"
    },
    {
      "id": "-15490772449",
      "heading": "SAFE MEDICATION USE",
      "text": "Tầm quan trọng của việc hiểu \"các lớp điều trị\" (therapeutic classes) nằm ở \"sử dụng thuốc an toàn\" (safe medication use), giảm thiểu \"tương tác có hại\" (adverse interactions) và lựa chọn phương án điều trị hiệu quả nhất. Chúng cũng đóng vai trò quan trọng trong nghiên cứu và phát triển thuốc. Ví dụ, một \"bệnh nhân\" (patient) bị \"dị ứng nghiêm trọng\" (severe allergies) có thể được hưởng lợi từ việc dùng \"thuốc kháng histamin\" (antihistamines) như \"loratadine\" (loratadine) để làm giảm các triệu chứng. Việc biết các lớp điều trị cho phép các chuyên gia chăm sóc sức khỏe đưa ra quyết định sáng suốt về các phương án điều trị thay thế.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--15490772449-Montserrat-Bold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-52136844224.mp3"
    },
    {
      "id": "-30893744621",
      "heading": "PATIENTS",
      "text": "Tóm lại, \"các lớp điều trị\" (therapeutic classes) là một công cụ hữu ích để điều hướng thế giới \"thuốc\" (medications) và hiểu được cách sử dụng, \"tác dụng\" (effects) và \"tương tác tiềm ẩn\" (potential interactions) của chúng. Hiểu được các lớp điều trị có thể giúp các chuyên gia chăm sóc sức khỏe, \"bệnh nhân\" (patients) và \"nhà nghiên cứu\" (researchers) đưa ra quyết định sáng suốt.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--30893744621-Montserrat-Bold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-8373953790.mp3"
    },
    {
      "id": "23569941233",
      "heading": "TREATMENTS",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về \"lớp học trị liệu\" (therapeutic classes). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-23569941233-Montserrat-Black-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-11478453285.mp3"
    }
  ],
  "categories": [
    "Health",
    "Medications and Drugs",
    "Prescription Medications"
  ],
  "tags": [
    "#MedicationEducation",
    "#Pharmacology",
    "#Healthcare",
    "#Medications",
    "#DrugClassification",
    "#Analgesics",
    "#Antibiotics",
    "#Antihistamines",
    "#Antihypertensives",
    "#AntiInflammatory",
    "#AntiviralMedications",
    "#MedicationSafety",
    "#InformedDecisions",
    "#MedicationInteractions",
    "#MedicationResearch",
    "#MedicationDevelopment",
    "#HealthcareProfessionals",
    "#PatientEducation",
    "#PharmaceuticalIndustry",
    "#MedicationBenefits",
    "#MedicationEffects",
    "#Pharmacy",
    "#MedicalResearch",
    "#MedicalCommunity"
  ],
  "comments": []
}