{
  "id": "-11198944391",
  "titles": [
    "Cơ chế hoạt động: Khám phá bí mật của dược động học"
  ],
  "topic": "Pharmacodynamics",
  "title": "Cơ chế hoạt động: Khám phá bí mật của dược động học",
  "description": "\"Trong video này, bốn giai đoạn dược động học được thảo luận: hấp thụ, phân phối, chuyển hóa và đào thải. Hấp thụ liên quan đến việc đưa thuốc vào máu, trong khi phân phối vận chuyển thuốc đến vị trí mục tiêu. Chuyển hóa phân hủy thuốc thành các hợp chất nhỏ hơn để đào thải, đào thải thuốc ra khỏi cơ thể qua thận, gan hoặc các cơ quan khác. Video cũng đề cập đến các cơ chế hoạt động, chẳng hạn như chủ vận, đối kháng và ức chế, và các yếu tố ảnh hưởng đến tác dụng của thuốc, bao gồm liều lượng, độ tuổi, cân nặng, chức năng cơ quan và lối sống.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 4, 2024",
  "content": [
    {
      "id": "8839514162",
      "heading": "PHARMACODYNAMICS",
      "text": "Trong video này, chúng ta sẽ thảo luận về bốn giai đoạn của \"dược động học\" (pharmacodynamics), \"cơ chế tác động\" (mechanisms of action) và các yếu tố có thể ảnh hưởng đến tác dụng của thuốc. Khi một loại thuốc được đưa vào cơ thể, thuốc sẽ trải qua bốn giai đoạn: \"hấp thụ\" (absorption), \"phân phối\" (distribution), \"chuyển hóa\" (metabolism) và \"loại bỏ\" (elimination). Hấp thụ là quá trình thuốc được đưa vào \"máu\" (bloodstream), trong khi phân phối liên quan đến việc vận chuyển thuốc đến vị trí tác động mục tiêu.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition-8839514162-Montserrat-Black-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-16097417732.mp3"
    },
    {
      "id": "-39575084909",
      "heading": "METABOLISM",
      "text": "Chuyển hóa là quá trình phân hủy thuốc thành các \"hợp chất hòa tan\" nhỏ hơn (soluble compounds) có thể bị đào thải, trong khi \"đào thải\" (elimination) là quá trình loại bỏ thuốc khỏi cơ thể qua \"thận\" (kidneys), \"gan\" (liver) hoặc các cơ quan khác.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition--39575084909-Montserrat-SemiBold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-8103085491.mp3"
    },
    {
      "id": "19558715560",
      "heading": "MECHANISMS OF ACTION",
      "text": "\"Cơ chế hoạt động\" (mechanisms of action) mô tả cách thuốc \"tương tác\" (interact) với \"vị trí mục tiêu\" (target sites) để tạo ra \"hiệu ứng cụ thể\" (specific effect). Chủng, \"đối kháng\" (antagonism) và \"ức chế\" (inhibition) là một số cơ chế hoạt động phổ biến nhất. Điều cần thiết là phải hiểu các yếu tố có thể \"ảnh hưởng\" (influence) \"dược lực học\" (pharmacodynamics), chẳng hạn như \"liều lượng\" (dose) và \"tần suất\" (frequency), \"tuổi\" (age) và \"cân nặng\" (body weight), chức năng gan và thận, \"chế độ ăn\" (diet) và lối sống.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition-19558715560-Montserrat-Black-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-33173696114.mp3"
    },
    {
      "id": "-15107974150",
      "heading": "EFFECTIVELY",
      "text": "Bằng cách hiểu \"dược động học\" (pharmacodynamics), chúng ta có thể sử dụng thuốc \"an toàn\" (safely) và \"hiệu quả\" (effectively) để \"phòng ngừa\" (prevent) hoặc \"điều trị\" (treat) \"bệnh\" (disease). Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về dược động học.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition--15107974150-Montserrat-Medium-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-2444306965.mp3"
    },
    {
      "id": "-35169714330",
      "heading": "MECHANISMS OF ACTION",
      "text": "Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi. Cảm ơn đã xem!",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition--35169714330-Montserrat-Regular-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-9491966539.mp3"
    }
  ],
  "categories": [
    "Health",
    "Medications and Drugs",
    "Pharmacology"
  ],
  "tags": [
    "#StagesOfPharmacodynamics",
    "#Absorption",
    "#Distribution",
    "#Metabolism",
    "#Elimination",
    "#MechanismsofAction",
    "#Agonism",
    "#Antagonism",
    "#Inhibition",
    "#InfluenceFactors",
    "#Dose",
    "#Frequency",
    "#Age",
    "#BodyWeight",
    "#LiverFunction",
    "#KidneyFunction",
    "#Diet",
    "#Lifestyle",
    "#Medicine",
    "#DiseasePrevention",
    "#DiseaseTreatment",
    "#MedicalEducation",
    "#Healthcare",
    "#Science",
    "#MedicineExplained",
    "#Pharmacy",
    "#MedicalStudent",
    "#HealthAwareness",
    "#LearnOnSocialMedia"
  ],
  "comments": []
}