{
  "id": "64710405230",
  "titles": [
    "Hiểu về Rối loạn lo âu ở trẻ em: Dấu hiệu, triệu chứng và hỗ trợ"
  ],
  "topic": "Childhood anxiety disorders",
  "title": "Hiểu về Rối loạn lo âu ở trẻ em: Dấu hiệu, triệu chứng và hỗ trợ",
  "description": "\"Trong video này, chủ đề về các rối loạn lo âu ở trẻ em được thảo luận, ảnh hưởng đến hàng triệu trẻ em trên toàn thế giới. Là những nhà giáo dục, việc hiểu các tình trạng này, nhận biết các triệu chứng và hỗ trợ học sinh là rất quan trọng. Các rối loạn lo âu ở trẻ em, hay các rối loạn lo âu ở trẻ em, bao gồm một loạt các tình trạng gây ra đau khổ và suy yếu. Các rối loạn này ảnh hưởng đến thành công về mặt học tập, xã hội và cảm xúc của trẻ. Các loại bao gồm Rối loạn lo âu tổng quát (GAD), Rối loạn lo âu chia ly, Rối loạn lo âu xã hội, Chứng sợ hãi cụ thể và Rối loạn hoảng sợ.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 2, 2024",
  "content": [
    {
      "id": "-25989598815",
      "heading": "CHILDHOOD ANXIETY DISORDERS",
      "text": "Hôm nay, chúng ta sẽ thảo luận về một chủ đề quan trọng ảnh hưởng đến hàng triệu trẻ em trên toàn thế giới: \"rối loạn lo âu ở trẻ em\" (childhood anxiety disorders). Là những nhà giáo dục, chúng ta có trách nhiệm hiểu những tình trạng này, nhận ra \"triệu chứng\" của chúng (symptoms) và hỗ trợ những học sinh có thể đang \"vật lộn\" (struggling).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--25989598815-Montserrat-Regular-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-17166905294.mp3"
    },
    {
      "id": "-10290468665",
      "heading": "CHILDHOOD ANXIETY DISORDERS",
      "text": "Rối loạn lo âu ở trẻ em, còn được gọi là rối loạn lo âu nhi khoa, đề cập đến một loạt các tình trạng có thể gây ra đau khổ và suy giảm đáng kể ở trẻ em và thanh thiếu niên. Những rối loạn này có thể ảnh hưởng đến khả năng thành công trong học tập, xã hội và tình cảm của trẻ.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--10290468665-Montserrat-Black-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-2756046507.mp3"
    },
    {
      "id": "8511563478",
      "heading": "ANXIETY DISORDERS",
      "text": "Có một số loại rối loạn lo âu có thể ảnh hưởng đến trẻ em, bao gồm Rối loạn lo âu tổng quát (GAD), Rối loạn lo âu chia ly, Rối loạn lo âu xã hội, Rối loạn ám ảnh sợ cụ thể và Rối loạn hoảng sợ.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-8511563478-Montserrat-Thin-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-21212373909.mp3"
    },
    {
      "id": "22588353151",
      "heading": "SYMPTOMS",
      "text": "Trẻ em mắc \"rối loạn lo âu\" (anxiety disorders) có thể biểu hiện nhiều triệu chứng khác nhau, bao gồm \"lo lắng hoặc sợ hãi quá mức\" (excessive worry or fear), bồn chồn hoặc cáu kỉnh, khó tập trung hoặc hoàn thành nhiệm vụ, \"khiếu nại về thể chất\" (physical complaints), chẳng hạn như đau đầu hoặc đau bụng, \"hành vi tránh né\" (avoidance behaviors), chẳng hạn như tránh trường học hoặc các sự kiện xã hội, và \"rối loạn giấc ngủ\" (sleep disturbances), chẳng hạn như \"mất ngủ\" (insomnia) hoặc \"ác mộng\" (nightmares).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-22588353151-Montserrat-Bold-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-33216262156.mp3"
    },
    {
      "id": "27111182672",
      "heading": "CHILDHOOD ANXIETY DISORDERS",
      "text": "Nguyên nhân gây ra chứng rối loạn lo âu ở trẻ em vẫn chưa được hiểu đầy đủ. Nghiên cứu cho thấy chúng có thể là do sự kết hợp của các yếu tố sinh học, tâm lý và môi trường, chẳng hạn như \"khuynh hướng di truyền\" (genetic predisposition), mất cân bằng hóa học não, các sự kiện hoặc tác nhân gây căng thẳng chấn thương, \"lo lắng của cha mẹ\" (parental anxiety) hoặc các tình trạng sức khỏe tâm thần khác và \"học tập xã hội\" (social learning).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-27111182672-Montserrat-Bold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-31524262153.mp3"
    },
    {
      "id": "33015143251",
      "heading": "ANXIETY",
      "text": "Là nhà giáo dục, chúng ta có thể giúp học sinh kiểm soát \"sự lo lắng\" (anxiety) của mình bằng cách thực hiện một số chiến lược, chẳng hạn như tạo ra một môi trường học tập an toàn và hỗ trợ, khuyến khích \"giao tiếp cởi mở\" (open communication), sử dụng \"các kỹ thuật thư giãn\" (relaxation techniques), đáp ứng nhu cầu học tập bằng cách thêm thời gian hoặc điều chỉnh bài tập và hợp tác với phụ huynh và chuyên gia sức khỏe tâm thần để phát triển \"kế hoạch hỗ trợ\" (support plans).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-33015143251-Montserrat-Thin-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-21155310160.mp3"
    },
    {
      "id": "-23626207501",
      "heading": "SUPPORTIVE ENVIRONMENT",
      "text": "Rối loạn lo âu ở trẻ em có thể có tác động đáng kể đến sự phát triển về mặt cảm xúc, xã hội và \"học tập\" của trẻ (academic development). Bằng cách nhận biết \"các dấu hiệu và triệu chứng\" (signs and symptoms), tạo ra \"môi trường hỗ trợ\" (supportive environment) và hợp tác với phụ huynh và các chuyên gia sức khỏe tâm thần, chúng tôi có thể giúp học sinh vượt qua sự lo lắng và phát triển trong hành trình học tập của mình.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--23626207501-Montserrat-Black-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-18655600465.mp3"
    },
    {
      "id": "45336336612",
      "heading": "PEDIATRIC MENTAL HEALTH",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về chứng rối loạn lo âu ở trẻ em. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-45336336612-Montserrat-ExtraBold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-8857707568.mp3"
    }
  ],
  "categories": [
    "Health",
    "Pediatric Health",
    "Pediatric Mental Health"
  ],
  "tags": [
    "#PediatricAnxietyDisorders",
    "#AnxietyInChildren",
    "#GeneralizedAnxietyDisorder",
    "#SeparationAnxietyDisorder",
    "#SocialAnxietyDisorder",
    "#SpecificPhobias",
    "#PanicDisorder",
    "#ChildhoodMentalHealth",
    "#EducatorResponsibility",
    "#RecognizeAnxietySymptoms",
    "#SupportStudents",
    "#SafeLearningEnvironment",
    "#OpenCommunication",
    "#RelaxationTechniques",
    "#AccommodatingLearningNeeds",
    "#CollaborateWithProfessionals",
    "#ChildsEmotionalDevelopment",
    "#ChildsSocialDevelopment",
    "#ChildsAcademicDevelopment",
    "#OvercomeAnxiety",
    "#ThriveInEducation",
    "#MentalHealthAwareness",
    "#AnxietyManagement",
    "#ChildAnxietyTreatment",
    "#EducationAndMentalHealth",
    "#SupportingStudentWellbeing"
  ],
  "comments": []
}