{
  "id": "69356073972",
  "titles": [
    "Giữ dáng ở mọi nơi: Sức mạnh của bài tập thể dục với trọng lượng cơ thể"
  ],
  "topic": "Bodyweight Exercise",
  "title": "Giữ dáng ở mọi nơi: Sức mạnh của bài tập thể dục với trọng lượng cơ thể",
  "description": "\"Trong video này, người thuyết trình giới thiệu bài tập thể dục không dùng trọng lượng cơ thể, còn được gọi là calisthenics, như một hình thức rèn luyện thể chất tiện lợi và tiết kiệm chi phí, sử dụng chính trọng lượng cơ thể làm sức đề kháng. Bài tập không dùng trọng lượng cơ thể mang lại những lợi ích như cải thiện tính linh hoạt, khả năng vận động, sức mạnh cơ bắp và sức bền mà không cần bất kỳ thiết bị hoặc thẻ thành viên phòng tập nào. Đây là một cách linh hoạt và dễ tiếp cận để duy trì thể lực và sức khỏe tổng thể.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 5, 2024",
  "content": [
    {
      "id": "10387671419",
      "heading": "BODYWEIGHT EXERCISE",
      "text": "Bài tập thể dục bằng trọng lượng cơ thể, còn được gọi là \"thể dục dụng cụ\" (calisthenics), là một hình thức \"luyện tập thể chất\" (physical training) sử dụng chính trọng lượng cơ thể của bạn làm \"sức đề kháng\" (resistance). Đây là một bước ngoặt cho \"thói quen tập thể dục\" của bạn (fitness routine) và cực kỳ \"tiện lợi\" (convenient). Bạn có thể thực hiện \"bất cứ đâu\" (anywhere), \"bất cứ lúc nào\" (anytime) mà không cần bất kỳ \"thiết bị tập thể dục sang trọng\" nào (fancy gym equipment) hoặc tư cách thành viên đắt tiền.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition-10387671419-Montserrat-Medium-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-1859495902.mp3"
    },
    {
      "id": "28142899365",
      "heading": "COST EFFECTIVENESS",
      "text": "Một trong những lợi ích quan trọng nhất của \"bài tập bodyweight\" (bodyweight exercise) là tính hiệu quả về mặt chi phí. Loại bài tập này không yêu cầu bất kỳ \"thiết bị\" nào (equipment) hoặc thanh toán cho \"lớp học\" (classes). Bạn có thể bắt đầu chỉ với cơ thể và một chút \"động lực\" (motivation).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition-28142899365-Montserrat-Medium-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-12360217551.mp3"
    },
    {
      "id": "-283170200",
      "heading": "CALISTHENICS",
      "text": "Nhưng đó không phải là tất cả. Bài tập bodyweight cũng rất tốt để cải thiện \"tính linh hoạt\" (flexibility) và \"tính di động\" (mobility). Các bài tập như \"squats\" (squats), \"lunges\" (lunges) và \"leg raises\" (leg raises) có thể giúp bạn trở nên \"linh hoạt\" hơn (agile) và linh hoạt hơn. Chúng cũng có thể tăng cường sức mạnh và \"sức bền\" (endurance) cho cơ bắp của bạn, vì các bài tập như chống đẩy, kéo xà và \"plank\" (planks) giúp bạn rèn luyện phần thân trên và thân dưới.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition--283170200-Montserrat-SemiBold-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-14738637756.mp3"
    },
    {
      "id": "-6541157869",
      "heading": "LOW IMPACT",
      "text": "Một lợi ích đáng kể khác của \"bài tập bodyweight\" (bodyweight exercise) là bản chất tác động thấp của nó. Điều này có nghĩa là nó dễ dàng hơn đối với \"khớp\" của bạn (joints), khiến nó trở thành một lựa chọn tuyệt vời cho những người bị \"chấn thương\" (injuries) hoặc \"đau khớp\" (joint pain). Nếu bạn mới tập bodyweight, hãy bắt đầu với các bài tập đơn giản như chống đẩy, \"squats\" (squats), \"lunges\" (lunges) và \"planks\" (planks). Tập trung vào \"form\" (form) và \"technique\" (technique) và đảm bảo rằng bạn đang thực hiện từng bài tập một cách chính xác để tránh \"chấn thương\" (injury). Khi bạn đã quen với các bài tập, hãy tăng \"cường độ\" (intensity) và độ khó bằng cách thêm \"lặp lại\" (reps), \"bộ\" (sets) hoặc thay đổi bài tập.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition--6541157869-Montserrat-Black-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-74520336643.mp3"
    },
    {
      "id": "38784832686",
      "heading": "FITNESS ROUTINE",
      "text": "Cuối cùng, hãy tạo một \"thói quen\" (routine) bao gồm \"nhiều bài tập khác nhau\" (variety of exercises) để rèn luyện các nhóm cơ khác nhau. Sau đây là một thói quen mẫu mà bạn có thể thử:. Khởi động: 5-10 phút \"bài tập tim mạch nhẹ\" (light cardio) (\"chạy bộ tại chỗ\" (jogging in place), \"nhảy bật cóc\" (jumping jacks), v.v.)",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition-38784832686-Montserrat-Thin-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-24963395186.mp3"
    },
    {
      "id": "-1235208354",
      "heading": "BENEFITS AND IMPORTANCE",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về \"lợi ích và tầm quan trọng\" (benefits and importance) của \"bài tập bodyweight\" (bodyweight exercise). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition--1235208354-Montserrat-Medium-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-14161756330.mp3"
    }
  ],
  "categories": [
    "Health",
    "Fitness and Exercise"
  ],
  "tags": [
    "#Calisthenics",
    "#Fitness",
    "#Workout",
    "#HomeWorkout",
    "#NoEquipment",
    "#CostEffective",
    "#Flexibility",
    "#Mobility",
    "#Strength",
    "#Endurance",
    "#LowImpact",
    "#InjuryPrevention",
    "#FormAndTechnique",
    "#ExerciseRoutine",
    "#WarmUp",
    "#LightCardio",
    "#Squats",
    "#Lunges",
    "#PushUps",
    "#PullUps",
    "#Planks",
    "#MuscleGroups",
    "#FitnessMotivation",
    "#HealthyLiving",
    "#FitLife",
    "#TrainAnywhere",
    "#TrainEverywhere",
    "#FitnessGoals",
    "#HealthGoals",
    "#FitnessJourney"
  ],
  "comments": []
}