{
  "id": "84810034035",
  "titles": [
    "Từ ghế dài đến 5 km: Chạy bộ và chạy bộ có thể thay đổi cuộc sống của bạn như thế nào"
  ],
  "topic": "Running and Jogging",
  "title": "Từ ghế dài đến 5 km: Chạy bộ và chạy bộ có thể thay đổi cuộc sống của bạn như thế nào",
  "description": "\"Video này giới thiệu những lợi ích của việc chạy và chạy bộ. Chạy bộ, ở tốc độ 8-10 km/giờ, và chạy bộ chậm, ở tốc độ 5-7 km/giờ, là những hoạt động thể chất có tác động tích cực đến sức khỏe tinh thần và thể chất. Chạy bộ và chạy bộ thường xuyên có thể cải thiện sức khỏe tim mạch, hỗ trợ giảm cân, tăng sức bền, tăng cường xương và cải thiện trương lực cơ. Về mặt tinh thần, chúng có thể giải tỏa căng thẳng, cải thiện tâm trạng, tăng lòng tự trọng và tăng cường giấc ngủ. Đối với người mới bắt đầu, chúng tôi khuyến khích sự an toàn và tiến bộ dần dần. Hãy thử chạy bộ và chạy bộ để cải thiện sức khỏe thể chất và tinh thần.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 5, 2024",
  "content": [
    {
      "id": "-9267986368",
      "heading": "RUNNING AND JOGGING",
      "text": "Chào mừng bạn trở lại với Thói quen lành mạnh dành cho học sinh! Trong tập hôm nay, chúng ta sẽ nói về những lợi ích của \"chạy bộ và chạy bộ\" (running and jogging).. Chạy bộ và chạy bộ là hai \"hoạt động thể chất\" phổ biến (physical activities) có thể có tác động tích cực đến sức khỏe tinh thần và thể chất của chúng ta. Chạy bộ là hoạt động có nhịp độ nhanh hơn, đạt khoảng 8-10 km một giờ, trong khi chạy bộ là \"nhịp độ chậm hơn\" (slower pace) khoảng \"5-7 km một giờ\" (5-7 kilometers per hour).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition--9267986368-Montserrat-Regular-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-26328832048.mp3"
    },
    {
      "id": "-21107525935",
      "heading": "RUNNING",
      "text": "Chạy bộ và chạy bộ thường xuyên có thể mang lại nhiều lợi ích về mặt thể chất, bao gồm cải thiện \"sức khỏe tim mạch\" (cardiovascular health), \"giảm cân\" (weight loss), tăng \"sức bền\" (endurance), \"xương chắc khỏe hơn\" (stronger bones) và cải thiện \"cơ bắp săn chắc\" (muscle tone). Chạy bộ và chạy bộ cũng có thể có tác động tích cực đến sức khỏe tinh thần của chúng ta, bao gồm \"giảm căng thẳng\" (stress relief), \"cải thiện tâm trạng\" (improved mood), tăng lòng tự trọng và ngủ ngon hơn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition--21107525935-Montserrat-Thin-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-15856352151.mp3"
    },
    {
      "id": "-11906078077",
      "heading": "JOGGING",
      "text": "Nếu bạn mới bắt đầu \"chạy\" (running) và \"chạy bộ\" (jogging), đây là một số mẹo để bạn bắt đầu:. Chạy và chạy bộ là những cách tuyệt vời để cải thiện sức khỏe thể chất và tinh thần của chúng ta. Cho dù bạn là \"vận động viên dày dạn kinh nghiệm\" (seasoned athlete) hay mới bắt đầu, tôi khuyến khích bạn thử các hoạt động này. Hãy nhớ \"bắt đầu chậm\" (start slow), giữ an toàn và \"vui vẻ\" (fun)!",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition--11906078077-Montserrat-Black-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-2273674783.mp3"
    },
    {
      "id": "7946078437",
      "heading": "FAMOUS RUNNER OR JOGGER",
      "text": "Đối với bài tập trong tuần này, tôi muốn bạn nghiên cứu và viết về một \"người chạy bộ hoặc chạy bộ nổi tiếng\" (famous runner or jogger) truyền cảm hứng cho bạn, lập \"kế hoạch chạy bộ hoặc chạy chậm\" (running or jogging plan) và suy ngẫm về mức độ thể lực hiện tại của bạn cũng như những điểm cần cải thiện.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition-7946078437-Montserrat-ExtraBold-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-22959507849.mp3"
    },
    {
      "id": "23083932300",
      "heading": "PHYSICAL EDUCATION",
      "text": "Vậy là hết tập hôm nay của Healthy Habits for Students! Hãy nhớ rằng, \"giáo dục thể chất\" tốt (physical education) là điều cần thiết cho sức khỏe tốt. Hãy theo dõi để biết thêm các mẹo và thủ thuật để \"giữ gìn vóc dáng và khỏe mạnh\" (stay fit and healthy).. Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về lợi ích của \"chạy và chạy bộ\" (running and jogging). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận \"thông báo\" (notifications) về \"video mới\" (new videos) của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition-23083932300-Montserrat-Regular-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-11546752206.mp3"
    }
  ],
  "categories": [
    "Health",
    "Fitness and Exercise"
  ],
  "tags": [
    "#Running",
    "#Jogging",
    "#CardiovascularHealth",
    "#WeightLoss",
    "#Endurance",
    "#StrongerBones",
    "#ImprovedMuscleTone",
    "#StressRelief",
    "#ImprovedMood",
    "#SelfEsteem",
    "#BetterSleep",
    "#Fitness",
    "#Exercise",
    "#PhysicalActivity",
    "#Health",
    "#Wellness",
    "#FamousRunners",
    "#RunningInspiration",
    "#RunningPlan",
    "#FitnessLevel",
    "#AreasForImprovement",
    "#StartSlow",
    "#StaySafe",
    "#HaveFun",
    "#FitnessJourney",
    "#RunningTips",
    "#JoggingTips",
    "#OutdoorActivities",
    "#HealthyLifestyle",
    "#StudentHealth"
  ],
  "comments": []
}