{
  "id": "26350517300",
  "titles": [
    "Nhiễm trùng do động vật nguyên sinh 101: Nguyên nhân, triệu chứng và điều trị"
  ],
  "topic": "Protozoan infections",
  "title": "Nhiễm trùng do động vật nguyên sinh 101: Nguyên nhân, triệu chứng và điều trị",
  "description": "\"Trong video này, chúng tôi cung cấp phần giới thiệu toàn diện về động vật nguyên sinh. Động vật nguyên sinh là những sinh vật đơn bào thuộc giới Protista, sống trong nhiều môi trường khác nhau như nước, đất và cơ thể người. Mặc dù nhiều loài vô hại, nhưng một số loài có thể gây nhiễm trùng nghiêm trọng ở người. Nhiễm trùng do động vật nguyên sinh bao gồm sốt rét, bệnh giardia, bệnh amip và bệnh toxoplasma, mỗi loại có các triệu chứng và phương pháp lây truyền riêng. Các triệu chứng phổ biến bao gồm tiêu chảy, chuột rút, sốt và mệt mỏi. Chẩn đoán thường bao gồm tiền sử bệnh, khám sức khỏe và xét nghiệm, với phương pháp điều trị thường bao gồm thuốc chống ký sinh trùng hoặc kháng sinh. Các nhà nghiên cứu có thể xem hướng dẫn chi tiết bên dưới.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 9, 2024",
  "content": [
    {
      "id": "-2604795193",
      "heading": "PROTOZOA",
      "text": "Vậy, \"protozoa\" (protozoa) là gì? Chúng là những sinh vật nhỏ, đơn bào thuộc về giới Protista, được tìm thấy trong nhiều môi trường khác nhau, bao gồm nước, đất và cơ thể con người. Trong khi hầu hết các sinh vật này là \"vô hại\" (harmless), một số có thể gây nhiễm trùng nghiêm trọng ở người.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--2604795193-Montserrat-Thin-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-9778339354.mp3"
    },
    {
      "id": "-11619890317",
      "heading": "PROTOZOAN INFECTIONS",
      "text": "Có một số loại \"nhiễm trùng động vật nguyên sinh\" (protozoan infections), bao gồm \"sốt rét\" (malaria), \"bệnh giardia\" (giardiasis), \"bệnh amip\" (amoebiasis) và \"bệnh toxoplasma\" (toxoplasmosis). Mỗi loại có một tập hợp \"triệu chứng\" riêng (symptoms) và phương pháp lây truyền. Các triệu chứng phổ biến của nhiễm trùng động vật nguyên sinh bao gồm tiêu chảy, \"đau bụng quặn thắt\" (abdominal cramps), \"sốt\" (fever) và \"mệt mỏi\" (fatigue).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--11619890317-Montserrat-ExtraBold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-1036603759.mp3"
    },
    {
      "id": "6083275657",
      "heading": "PROTOZOAN INFECTIONS",
      "text": "Để chẩn đoán các bệnh nhiễm trùng này, bác sĩ dựa vào tiền sử bệnh, khám sức khỏe và xét nghiệm. Điều trị \"nhiễm trùng do động vật nguyên sinh\" (protozoan infections) thường bao gồm thuốc như \"thuốc chống ký sinh trùng\" (antiparasitic drugs) hoặc thuốc kháng sinh. Trong trường hợp nghiêm trọng, có thể phải nhập viện.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition-6083275657-Montserrat-Bold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-19943317669.mp3"
    },
    {
      "id": "49157417746",
      "heading": "PROTOZOAN INFECTIONS",
      "text": "Phòng ngừa là chìa khóa để tránh \"nhiễm trùng động vật nguyên sinh\" (protozoan infections). Thực hành \"vệ sinh\" tốt (hygiene), tránh thức ăn và nước bị ô nhiễm và sử dụng \"thuốc xua đuổi côn trùng\" (insect repellents) chỉ là một số cách để giảm nguy cơ nhiễm trùng. Bây giờ chúng ta đã tìm hiểu những điều cơ bản về nhiễm trùng động vật nguyên sinh, tôi khuyến khích bạn khám phá thêm chủ đề này. Trong phần bình luận bên dưới, hãy cho tôi biết suy nghĩ hoặc bất kỳ câu hỏi nào bạn có thể có. Và đừng quên đăng ký kênh của chúng tôi để nhận thông tin cập nhật về các video mới nhất của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition-49157417746-Montserrat-Thin-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-3879626096.mp3"
    },
    {
      "id": "7039127299",
      "heading": "PROTOZOA",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về \"nhiễm trùng protozoan\" (protozoan infections). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition-7039127299-Montserrat-Bold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-12030916130.mp3"
    }
  ],
  "categories": [
    "Health",
    "Diseases and Conditions",
    "Infectious diseases",
    "Parasitic infections"
  ],
  "tags": [
    "#ProtozoanInfections",
    "#Malaria",
    "#Giardiasis",
    "#Amoebiasis",
    "#Toxoplasmosis",
    "#SingleCelledCreatures",
    "#KingdomProtista",
    "#HarmlessProtozoa",
    "#SeriousInfections",
    "#Diarrhea",
    "#AbdominalCramps",
    "#Fever",
    "#Fatigue",
    "#MedicalHistory",
    "#PhysicalExamination",
    "#LaboratoryTests",
    "#AntiparasiticDrugs",
    "#Antibiotics",
    "#Hospitalization",
    "#Prevention",
    "#GoodHygiene",
    "#ContaminatedFood",
    "#ContaminatedWater",
    "#InsectRepellents",
    "#ExploreTheTopic",
    "#Thoughts",
    "#Questions",
    "#Subscribe",
    "#LatestVideos"
  ],
  "comments": []
}