{
  "id": "-2692229187",
  "titles": [
    "Nuôi dưỡng trẻ sơ sinh: Hướng dẫn dinh dưỡng cho trẻ sơ sinh"
  ],
  "topic": "Infant Nutrition",
  "title": "Nuôi dưỡng trẻ sơ sinh: Hướng dẫn dinh dưỡng cho trẻ sơ sinh",
  "description": "\"Trong video này, chúng tôi giới thiệu những lợi ích của sữa mẹ và việc đưa thức ăn đặc vào chế độ ăn của trẻ sơ sinh. Sữa mẹ cung cấp các chất dinh dưỡng thiết yếu, kháng thể và các yếu tố miễn dịch giúp bảo vệ trẻ khỏi các bệnh nhiễm trùng và bệnh tật. Tổ chức Y tế Thế giới khuyến nghị nên cho trẻ bú mẹ hoàn toàn trong sáu tháng đầu, sau đó dần dần cho trẻ ăn thức ăn đặc. Bắt đầu với các loại thức ăn xay nhuyễn chỉ có một thành phần, chẳng hạn như thịt xay nhuyễn giàu sắt hoặc ngũ cốc gạo tăng cường sắt. Cung cấp các lựa chọn giàu chất dinh dưỡng, nhẹ nhàng với hệ tiêu hóa của trẻ, bao gồm trái cây, rau, protein, ngũ cốc và sữa. Theo dõi các tín hiệu của trẻ và chú ý các dấu hiệu dị ứng hoặc không dung nạp. Các nhà nghiên cứu có thể xem hướng dẫn chi tiết bên dưới.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 13, 2024",
  "content": [
    {
      "id": "-19857243443",
      "heading": "EXCLUSIVE BREASTFEEDING",
      "text": "Sữa mẹ là tiêu chuẩn vàng của \"dinh dưỡng trẻ sơ sinh\" (infant nutrition). Sữa mẹ cung cấp sự pha trộn hoàn hảo của \"các chất dinh dưỡng thiết yếu\" (essential nutrients), \"kháng thể\" (antibodies) và \"các yếu tố miễn dịch\" (immune factors) giúp bảo vệ bé khỏi \"nhiễm trùng\" (infections) và \"bệnh tật\" (diseases). Tổ chức Y tế Thế giới khuyến nghị \"cho con bú hoàn toàn\" (exclusive breastfeeding) trong \"sáu tháng\" đầu tiên (six months) của cuộc đời.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--19857243443-Montserrat-Medium-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-10767055746.mp3"
    },
    {
      "id": "19016601532",
      "heading": "SIX MONTHS",
      "text": "Khoảng \"sáu tháng\" (six months), bé của bạn sẽ bắt đầu biểu hiện \"dấu hiệu sẵn sàng\" (signs of readiness) cho \"thức ăn rắn\" (solid foods). Đây là một cột mốc thú vị, nhưng hãy nhớ giới thiệu thức ăn rắn \"dần dần\" (gradually) và với \"lượng nhỏ\" (small amounts). Bắt đầu với một loại thức ăn nghiền chỉ có một thành phần, chẳng hạn như thịt nghiền giàu sắt hoặc ngũ cốc gạo tăng cường sắt.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-19016601532-Montserrat-Regular-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-10553540455.mp3"
    },
    {
      "id": "-13899633308",
      "heading": "INFANT NUTRITION",
      "text": "Khi giới thiệu \"thức ăn rắn\" (solid foods), hãy chọn các lựa chọn giàu dinh dưỡng nhẹ nhàng với \"hệ tiêu hóa\" của bé (digestive system). Một số \"thức ăn tốt nhất\" (best foods) dành cho \"trẻ sơ sinh\" (infants) bao gồm trái cây, rau, protein, ngũ cốc và sữa. Luôn chú ý đến \"tín hiệu của bé\" (baby's cues) và theo dõi bất kỳ dấu hiệu dị ứng hoặc không dung nạp nào.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--13899633308-Montserrat-Black-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-26157626675.mp3"
    },
    {
      "id": "-18481770784",
      "heading": "ESSENTIAL NUTRIENTS",
      "text": "Trẻ sơ sinh có nhu cầu dinh dưỡng khác với người lớn. Một số \"chất dinh dưỡng thiết yếu\" (essential nutrients) cần lưu ý là \"protein\" (protein), \"chất béo\" (fat), \"carbohydrate\" (carbohydrates), \"vitamin\" (vitamins) và \"khoáng chất\" (minerals). Đảm bảo bé nhận được lượng chất dinh dưỡng khuyến nghị hàng ngày để hỗ trợ \"sự tăng trưởng và phát triển\" của bé (growth and development).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--18481770784-Montserrat-SemiBold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-10581448423.mp3"
    },
    {
      "id": "4267358891",
      "heading": "HEALTHY FEEDING ROUTINE",
      "text": "Để \"thiết lập\" (establish) một \"thói quen ăn uống lành mạnh\" (healthy feeding routine), hãy \"làm theo\" (follow) những \"mẹo\" này (tips):. Bằng cách làm theo những \"hướng dẫn\" này (guidelines) và cung cấp một \"chế độ ăn uống cân bằng\" (balanced diet), bạn sẽ giúp \"em bé\" (baby) của mình \"phát triển\" (grow) và \"phát triển mạnh\" (thrive). Khi bé \"bắt đầu\" (starts) \"hành trình\" (journey) vào \"thế giới ẩm thực\" (world of food), hãy nhớ rằng mỗi \"trải nghiệm\" (experience) là một cơ hội để \"khám phá\" (explore) và \"học hỏi\" (learn) \"cùng nhau\" (together).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-4267358891-Montserrat-Medium-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-18295957989.mp3"
    },
    {
      "id": "21683046449",
      "heading": "SUBSCRIBING TO CHANNEL",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về \"dinh dưỡng cho trẻ sơ sinh\" (infant nutrition). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận \"thông báo\" (notifications) về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-21683046449-Montserrat-Black-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-7371944100.mp3"
    }
  ],
  "categories": [
    "Health",
    "Pediatric Health",
    "Newborn and Infant Health"
  ],
  "tags": [
    "#BreastMilk",
    "#GoldStandard",
    "#EssentialNutrients",
    "#Antibodies",
    "#ImmuneFactors",
    "#WorldHealthOrganization",
    "#ExclusiveBreastfeeding",
    "#SixMonths",
    "#SolidFoods",
    "#InfantMilestones",
    "#PureedMeat",
    "#IronFortified",
    "#NutrientRich",
    "#DigestiveSystem",
    "#BabyCues",
    "#SignsOfAllergy",
    "#EssentialNutrients",
    "#Protein",
    "#Fat",
    "#Carbohydrates",
    "#Vitamins",
    "#Minerals",
    "#HealthyFeedingRoutine",
    "#BalancedDiet",
    "#InfantGrowth",
    "#BabyLearning",
    "#InfantDevelopment",
    "#ParentingTips",
    "#NutritionFacts",
    "#HealthyBaby",
    "#PediatricNutrition",
    "#ChildNutrition",
    "#InfantHealth",
    "#BabyFood",
    "#ParentingCommunity",
    "#NewbornCare",
    "#BabyMilestones",
    "#BabyFoodIdeas",
    "#NurturingParents",
    "#BabyLifestyle",
    "#InfantFeeding",
    "#BabyGrowth",
    "#BabyCare"
  ],
  "comments": []
}