{
  "id": "-12879354338",
  "titles": [
    "Khám phá bí ẩn của IBD-Unclassified: Triệu chứng, nguyên nhân và giải pháp cho căn bệnh ít người biết này IBD-Unclassified: Dịch bệnh IBD tiềm ẩn mà bạn cần biết - Xem ngay! Vượt qua những thách thức của IBD-Unclassified: Hướng dẫn toàn diện về các triệu chứng, phương pháp điều trị và hỗ trợ Phân tích IBD-Unclassified: Những điều bạn cần biết về tình trạng thường bị hiểu lầm này Từ chẩn đoán đến quản lý: Hướng dẫn đầy đủ về cuộc sống chung với IBD-Unclassified - Đừng bỏ lỡ!"
  ],
  "topic": "IBD-unclassified",
  "title": "Khám phá bí ẩn của IBD-Unclassified: Triệu chứng, nguyên nhân và giải pháp cho căn bệnh ít người biết này IBD-Unclassified: Dịch bệnh IBD tiềm ẩn mà bạn cần biết - Xem ngay! Vượt qua những thách thức của IBD-Unclassified: Hướng dẫn toàn diện về các triệu chứng, phương pháp điều trị và hỗ trợ Phân tích IBD-Unclassified: Những điều bạn cần biết về tình trạng thường bị hiểu lầm này Từ chẩn đoán đến quản lý: Hướng dẫn đầy đủ về cuộc sống chung với IBD-Unclassified - Đừng bỏ lỡ!",
  "description": "\"Trong video này, chúng tôi sẽ giới thiệu về IBD-unclassified. IBD-unclassified, một loại bệnh viêm ruột, là chẩn đoán loại trừ, được đưa ra khi bệnh Crohn và viêm loét đại tràng bị loại trừ. Ảnh hưởng đến bất kỳ phần nào của đường tiêu hóa, các triệu chứng của IBD-unclassified bao gồm đau bụng, tiêu chảy, sụt cân và mệt mỏi. Các triệu chứng ngoài ruột như đau khớp, phát ban da và viêm mắt cũng có thể xảy ra. Các yếu tố di truyền, môi trường và hệ thống miễn dịch được cho là góp phần gây ra IBD-unclassified. Các nhà nghiên cứu có thể xem hướng dẫn chi tiết trong phần mô tả bên dưới.\"",
  "author": "Vietnamese Online Voice",
  "date": "July 29, 2024",
  "content": [
    {
      "id": "3866788485",
      "heading": "INFLAMMATORY BOWEL DISEASE",
      "text": "IBD-unclassified là một loại \"bệnh viêm ruột\" (inflammatory bowel disease) không phù hợp với tiêu chuẩn của bệnh Crohn hoặc \"viêm loét đại tràng\" (ulcerative colitis). Đây là \"chẩn đoán loại trừ\" (diagnosis of exclusion), có nghĩa là chẩn đoán này được đưa ra khi các bệnh IBD khác đã được loại trừ.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition-3866788485-Montserrat-SemiBold-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-34081562697.mp3"
    },
    {
      "id": "-6253329359",
      "heading": "DIGESTIVE TRACT",
      "text": "IBD-unclassified có thể ảnh hưởng đến bất kỳ phần nào của \"đường tiêu hóa\" (digestive tract), từ miệng đến hậu môn. Các triệu chứng có thể rất khác nhau, nhưng chúng thường bao gồm \"đau bụng\" (abdominal pain), \"tiêu chảy\" (diarrhea), \"giảm cân\" (weight loss) và \"mệt mỏi\" (fatigue). Một số người mắc IBD-unclassified cũng có thể bị \"đau khớp\" (joint pain), \"phát ban trên da\" (skin rashes) và \"viêm mắt\" (eye inflammation).",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition--6253329359-Montserrat-Thin-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-6100799221.mp3"
    },
    {
      "id": "-10221076322",
      "heading": "INFLAMMATORY BOWEL DISEASE",
      "text": "Nguyên nhân chính xác của IBD-unclassified vẫn chưa được biết, nhưng người ta cho rằng nó liên quan đến sự kết hợp của các yếu tố \"di truyền\" (genetic), \"môi trường\" (environmental) và \"hệ thống miễn dịch\" (immune system). Những người có \"tiền sử gia đình\" (family history) mắc IBD có nguy cơ mắc IBD-unclassified cao hơn, cũng như những người \"hút thuốc\" (smoke) hoặc có tiền sử \"viêm ruột thừa\" (appendicitis).",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition--10221076322-Montserrat-Medium-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-7559387897.mp3"
    },
    {
      "id": "-775437115",
      "heading": "TREATMENTS",
      "text": "Không có cách chữa khỏi IBD-unclassified, nhưng có \"phương pháp điều trị\" (treatments) có thể giúp kiểm soát các triệu chứng và ngăn ngừa biến chứng. Những phương pháp này có thể bao gồm thuốc \"giảm viêm\" (reduce inflammation), chẳng hạn như \"aminosalicylate\" (aminosalicylates), \"corticosteroid\" (corticosteroids) hoặc \"immunomodulators\" (immunomodulators). Trong những trường hợp nghiêm trọng, có thể cần phải \"phẫu thuật\" (surgery) để loại bỏ \"các phần bị tổn thương\" (damaged portions) của đường tiêu hóa.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition--775437115-Montserrat-Thin-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-40434794044.mp3"
    },
    {
      "id": "18455524256",
      "heading": "HEALTHCARE TEAM",
      "text": "IBD-unclassified có thể khó \"chẩn đoán\" (diagnose) và \"quản lý\" (manage), vì \"triệu chứng\" (symptoms) và \"tiến trình\" (course) của nó có thể khác nhau rất nhiều từ \"người này sang người khác\" (person to person). Điều quan trọng đối với những người mắc IBD-unclassified là phải làm việc chặt chẽ với \"nhóm chăm sóc sức khỏe\" (healthcare team) của họ để xây dựng \"kế hoạch điều trị\" (treatment plan) \"cá nhân hóa\" (individualized) giải quyết \"nhu cầu cụ thể\" (specific needs) và \"mục tiêu\" (goals) của họ.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition-18455524256-Montserrat-Thin-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-11398057091.mp3"
    },
    {
      "id": "23402486728",
      "heading": "MANAGE SYMPTOMS",
      "text": "Trong khi IBD-unclassified có thể là một \"tình trạng nghiêm trọng và làm suy nhược\" (debilitating condition), có nhiều \"nguồn lực\" (resources) có sẵn để giúp mọi người kiểm soát các triệu chứng của họ và cải thiện \"chất lượng cuộc sống\" (quality of life). Các nhóm hỗ trợ, \"tài liệu giáo dục\" (educational materials) và \"các tổ chức vận động\" (advocacy organizations) có thể cung cấp \"thông tin có giá trị\" (valuable information), khuyến khích",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition-23402486728-Montserrat-SemiBold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-5221272950.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Inflammatory bowel disease"
  ],
  "tags": [
    "#InflammatoryBowelDisease",
    "#DiagnosisOfExclusion",
    "#AbdominalPain",
    "#Diarrhea",
    "#WeightLoss",
    "#Fatigue",
    "#JointPain",
    "#SkinRashes",
    "#EyeInflammation",
    "#GeneticFactors",
    "#EnvironmentalFactors",
    "#ImmuneSystem",
    "#NoCure",
    "#Treatment",
    "#Medications",
    "#ReduceInflammation",
    "#Aminosalicylates",
    "#Corticosteroids",
    "#Immunomodulators",
    "#Surgery",
    "#HealthcareTeam",
    "#IndividualizedTreatmentPlan",
    "#IBDCommunity",
    "#IBDSupport",
    "#IBDWarrior",
    "#ChronicIllness",
    "#Awareness",
    "#Education",
    "#GutHealth",
    "#DigestiveTract",
    "#Health"
  ],
  "comments": []
}