{
  "id": "-37053303641",
  "titles": [
    "Sức mạnh của Serverless: FaaS đang thay đổi cách chúng ta xây dựng ứng dụng như thế nào"
  ],
  "topic": "Serverless Architecture",
  "title": "Sức mạnh của Serverless: FaaS đang thay đổi cách chúng ta xây dựng ứng dụng như thế nào",
  "description": "\"Video này giới thiệu Kiến trúc không máy chủ, còn được gọi là 'Chức năng dưới dạng dịch vụ' (FaaS). Nó giải thích cách các ứng dụng được thực thi theo yêu cầu bằng các dịch vụ dựa trên đám mây, với thời gian tính toán là chi phí duy nhất. Kiến trúc không máy chủ loại bỏ nhu cầu cung cấp, vá lỗi hoặc bảo trì máy chủ. Các thành phần chính bao gồm nhà cung cấp đám mây, chức năng, trình kích hoạt sự kiện và môi trường thực thi. Lợi ích của nó bao gồm khả năng tự động mở rộng quy mô, tính linh hoạt và giảm quản lý máy chủ. Tuy nhiên, những nhược điểm tiềm ẩn bao gồm chi phí, hiệu suất và hạn chế khi chạy mã trong môi trường của người khác. Các ứng dụng trong thế giới thực bao gồm từ xử lý hình ảnh đến xử lý dữ liệu thời gian thực và phát triển API.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 2, 2024",
  "content": [
    {
      "id": "30801406407",
      "heading": "SERVERLESS ARCHITECTURE",
      "text": "Kiến trúc không máy chủ thường được gọi là \"Chức năng dưới dạng dịch vụ\" hoặc FaaS. Trong mô hình này, các ứng dụng được thực thi theo yêu cầu bằng các dịch vụ dựa trên đám mây, với \"thời gian tính toán\" (compute time) mà ứng dụng của bạn sử dụng là \"chi phí\" duy nhất (cost). Điều này có nghĩa là bạn không còn phải lo lắng về \"cung cấp\" (provisioning), \"vá lỗi\" (patching) hoặc \"duy trì máy chủ\" (maintaining servers).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-30801406407-Montserrat-ExtraBold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-22271134221.mp3"
    },
    {
      "id": "7578306496",
      "heading": "CLOUD PROVIDER",
      "text": "Có nhiều lợi ích khi sử dụng \"kiến trúc không máy chủ\" (serverless architecture), bao gồm \"tự động mở rộng quy mô\" (automatic scaling), \"linh hoạt hơn\" (greater flexibility) và khả năng viết mã mà không phải lo lắng về \"quản lý máy chủ\" (server management). Trong video này, tôi sẽ trình bày các thành phần cơ bản của kiến ​​trúc không máy chủ, bao gồm \"nhà cung cấp đám mây\" (cloud provider), \"chức năng\" (functions), \"trình kích hoạt sự kiện\" (event triggers) và môi trường thực thi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-7578306496-Montserrat-SemiBold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-12926258388.mp3"
    },
    {
      "id": "19212906100",
      "heading": "REAL-WORLD APPLICATIONS",
      "text": "Kiến trúc không máy chủ đã được sử dụng trong nhiều ứng dụng thực tế, từ \"xử lý hình ảnh\" (image processing) đến xử lý dữ liệu thời gian thực và phát triển API. Tuy nhiên, cũng có \"những hạn chế tiềm ẩn\" (potential drawbacks) cần xem xét, chẳng hạn như \"chi phí dự đoán\" (predictable cost) và \"hiệu suất\" (performance) ít hơn, cũng như \"hạn chế\" (limitations) của \"mã chạy\" (running code) trong môi trường của người khác.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-19212906100-Montserrat-SemiBold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-10818357335.mp3"
    },
    {
      "id": "-20628271464",
      "heading": "BENEFITS",
      "text": "Bất chấp những thách thức này, nhiều \"nhà phát triển\" (developers) và \"doanh nghiệp\" (businesses) đang áp dụng \"kiến trúc không máy chủ\" (serverless architecture) vì nhiều \"lợi ích\" của nó (benefits). Trong video này, chúng ta sẽ khám phá \"sức mạnh\" (power) của kiến ​​trúc không máy chủ và cách nó \"thay đổi\" (changing) cách chúng ta \"xây dựng\" (build) và \"triển khai ứng dụng\" (deploy applications).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--20628271464-Montserrat-Regular-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-25649402337.mp3"
    },
    {
      "id": "7969970614",
      "heading": "SERVERLESS ARCHITECTURE",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy hữu ích và hiểu sâu hơn về \"kiến trúc không máy chủ\" (serverless architecture). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận \"thông báo\" (notifications) về \"video mới\" của chúng tôi (new videos).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-7969970614-Montserrat-Bold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-17318052659.mp3"
    }
  ],
  "categories": [
    "DevOps",
    "Cloud Computing",
    "Serverless Computing"
  ],
  "tags": [
    "#FunctionAsAService",
    "#FaaS",
    "#CloudComputing",
    "#NoServerManagement",
    "#AutomaticScaling",
    "#GreaterFlexibility",
    "#RealWorldApplications",
    "#ImageProcessing",
    "#RealTimeDataProcessing",
    "#PotentialDrawbacks",
    "#UnpredictableCost",
    "#LessPredictablePerformance",
    "#RunningCodeInSomeoneElsesEnvironment",
    "#Developers",
    "#Businesses",
    "#ChangingTheGame",
    "#ApplicationDevelopment",
    "#CloudProviders",
    "#ComputeTime",
    "#CostEffective",
    "#ServerlessBenefits",
    "#ServerlessChallenges",
    "#CloudServices",
    "#ComputeTimeConsumption",
    "#PredictableCost",
    "#PredictablePerformance",
    "#ControlledEnvironment",
    "#CloudNative",
    "#EdTech",
    "#DevOps",
    "#TechLovers",
    "#TechTrends",
    "#Innovation",
    "#DigitalTransformation",
    "#Programming",
    "#Coding",
    "#CloudMigration",
    "#ServerlessComputing",
    "#EventsBasedProgramming",
    "#BackEndDevelopment",
    "#Microservices",
    "#AWS",
    "#Azure",
    "#GoogleCloudPlatform",
    "#IBMCloud",
    "#RedHatOpenShift",
    "#ApacheOpenWhisk",
    "#Nuclio",
    "#OpenFaaS",
    "#AlibabaCloudFunctionCompute",
    "#HuaweiCloudFunctionGraph",
    "#TencentCloudServerless"
  ],
  "comments": []
}