{
  "id": "-37619573037",
  "titles": [
    "Khám phá bí mật về tính giá thành quy trình: Hướng dẫn toàn diện để xác định chi phí sản phẩm trong sản xuất hàng loạt!"
  ],
  "topic": "Process Costing",
  "title": "Khám phá bí mật về tính giá thành quy trình: Hướng dẫn toàn diện để xác định chi phí sản phẩm trong sản xuất hàng loạt!",
  "description": "\"Trong video này, em sẽ giới thiệu về quy trình tính giá thành, một khái niệm quan trọng trong kế toán quản trị. Trong video này, em sẽ khám phá những nguyên tắc cơ bản của quy trình tính giá thành, các bước liên quan và ý nghĩa của nó trong xác định chi phí sản phẩm. Vậy hãy bắt đầu ngay thôi! Quy trình tính giá thành là một phương pháp được sử dụng để xác định chi phí sản xuất một sản phẩm trong số lượng lớn. Thông thường nó được áp dụng trong các ngành công nghiệp sản xuất hàng loạt các đơn vị giống nhau hoặc tương tự. Ví dụ bao gồm sản xuất hóa chất, chế biến thực phẩm và lọc dầu. Hệ thống tính giá thành quy trình bao gồm phân chia quy trình sản xuất thành các giai đoạn hoặc phòng ban khác nhau. Mỗi phòng ban được gán một chi phí và được coi như một đơn vị sản xuất riêng biệt. Các chi phí phát sinh trong mỗi phòng ban được tích lũy và phân bổ cho các đơn vị sản phẩm được sản xuất trong phòng ban đó. Các sếp có thể xem video hướng dẫn chi tiết ở phía dưới nhé.\"",
  "author": "Vietnamese Online Voice",
  "date": "April 24, 2024",
  "content": [
    {
      "id": "-3476390522",
      "heading": "PROCESS COSTING",
      "text": "Chào mừng bạn đến với video của tôi về \"chi phí theo quy trình\" (process costing), một khái niệm quan trọng trong \"kế toán quản lý\" (managerial accounting). Trong video này, tôi sẽ khám phá \"các nguyên tắc cơ bản\" (fundamentals) về tính giá thành quy trình, các bước liên quan và tầm quan trọng của nó trong việc xác định \"giá thành sản phẩm\" (product costs). Vì vậy, hãy đi sâu vào ngay!",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-23/transition--3476390522-Montserrat-ExtraBold-9C27B0.jpg",
      "audioFilePath": "/app/audio/file-13759549101.mp3"
    },
    {
      "id": "-13553879139",
      "heading": "COST ACCOUNTING",
      "text": "Tính giá thành quy trình là phương pháp được sử dụng để xác định chi phí sản xuất một sản phẩm với \"số lượng lớn\" (large quantities). Nó thường được sử dụng trong các ngành nơi hàng hóa được sản xuất thông qua \"dòng chảy liên tục\" (continuous flow) của các đơn vị giống hệt hoặc tương tự. Các ví dụ bao gồm \"sản xuất hóa chất\" (chemical manufacturing), \"chế biến thực phẩm\" (food processing) và lọc dầu.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-23/transition--13553879139-Montserrat-Thin-512DA8.jpg",
      "audioFilePath": "/app/audio/file-18516582277.mp3"
    },
    {
      "id": "-24859202853",
      "heading": "PRODUCTION PROCESS",
      "text": "Hệ thống \"chi phí quy trình\" (process costing) bao gồm việc chia nhỏ \"quy trình sản xuất\" (production process) thành các giai đoạn hoặc \"bộ phận\" khác nhau (departments). Mỗi bộ phận được ấn định một chi phí và được coi là một đơn vị sản xuất riêng biệt. Các chi phí phát sinh ở mỗi bộ phận được \"tích lũy\" (accumulated) và \"phân bổ\" (allocated) cho các đơn vị sản xuất trong bộ phận đó.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-23/transition--24859202853-Montserrat-Regular-880E4F.jpg",
      "audioFilePath": "/app/audio/file-16123916527.mp3"
    },
    {
      "id": "14963113129",
      "heading": "DEPARTMENTS",
      "text": "Bước đầu tiên trong \"tính giá quy trình\" (process costing) là xác định các \"bộ phận\" khác nhau (departments) liên quan đến \"quy trình sản xuất\" (production process). Các bộ phận này có thể bao gồm \"thu thập vật liệu\" (material acquisition), \"xử lý ban đầu\" (initial processing), \"lắp ráp\" (assembly) và \"đóng gói\" (packaging). Mỗi bộ phận đóng góp vào việc sản xuất chung của sản phẩm cuối cùng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-23/transition-14963113129-Montserrat-Bold-303F9F.jpg",
      "audioFilePath": "/app/audio/file-3571178506.mp3"
    },
    {
      "id": "-2828735981",
      "heading": "DIRECT MATERIALS",
      "text": "Sau khi xác định được các phòng ban, bước tiếp theo là theo dõi chi phí phát sinh ở từng phòng ban. Các chi phí này có thể bao gồm \"nguyên vật liệu trực tiếp\" (direct materials), \"lao động trực tiếp\" (direct labor) và \"chi phí sản xuất chung\" (manufacturing overhead). Nguyên liệu trực tiếp là nguyên liệu được sử dụng cụ thể trong \"quy trình sản xuất\" (production process), trong khi lao động trực tiếp đề cập đến chi phí lao động liên quan đến quy trình sản xuất.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-23/transition--2828735981-Montserrat-ExtraBold-1A237E.jpg",
      "audioFilePath": "/app/audio/file-22887351195.mp3"
    },
    {
      "id": "2967393406",
      "heading": "MANUFACTURING OVERHEAD",
      "text": "Mặt khác, chi phí sản xuất chung bao gồm \"vật liệu gián tiếp\" (indirect materials), \"lao động gián tiếp\" (indirect labor) và \"chi phí gián tiếp khác\" (other indirect expenses) cần thiết cho sản xuất. Những chi phí này không thể truy nguyên trực tiếp đến một sản phẩm hoặc quy trình cụ thể và được phân bổ dựa trên các phương pháp phân bổ được xác định trước chẳng hạn như \"giờ máy\" (machine hours) hoặc giờ lao động.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-23/transition-2967393406-Montserrat-Black-303F9F.jpg",
      "audioFilePath": "/app/audio/file-3178055409.mp3"
    },
    {
      "id": "-33209397967",
      "heading": "COST PER UNIT",
      "text": "Sau khi theo dõi \"chi phí\" (costs), tổng chi phí phát sinh trong mỗi \"bộ phận\" (department) được \"chia\" (divided) cho số lượng đơn vị được sản xuất trong bộ phận đó. Tính toán này cung cấp cho chúng tôi \"chi phí trên mỗi đơn vị\" (cost per unit) cho mỗi bộ phận. Nó cung cấp thông tin có giá trị để \"quản lý\" (management) đưa ra \"quyết định\" (decisions) liên quan đến \"giá cả\" (pricing), \"khả năng sinh lời\" (profitability) và cải tiến quy trình.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-23/transition--33209397967-Montserrat-Regular-4A148C.jpg",
      "audioFilePath": "/app/audio/file-10321635428.mp3"
    },
    {
      "id": "9653151011",
      "heading": "COSTS INCURRED",
      "text": "Bước cuối cùng trong \"chi phí quy trình\" (process costing) là \"đối chiếu\" (reconcile) \"chi phí\" (costs) giữa các \"bộ phận\" (departments) và xác định tổng chi phí sản xuất. Điều này liên quan đến việc \"tổng hợp\" (summing up) \"chi phí phát sinh\" (costs incurred) trong mỗi bộ phận và \"phân bổ\" (allocating) mọi chi phí bổ sung, chẳng hạn như \"hư hỏng\" (spoilage) hoặc \"làm lại\" (rework ), tới số đơn vị được sản xuất.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-23/transition-9653151011-Montserrat-Bold-283593.jpg",
      "audioFilePath": "/app/audio/file-5077552902.mp3"
    },
    {
      "id": "-11159258936",
      "heading": "PRODUCT COSTS",
      "text": "Tính giá thành theo quy trình mang lại nhiều lợi ích cho doanh nghiệp. Nó cung cấp một cách tiếp cận có hệ thống và nhất quán để xác định \"chi phí sản phẩm\" (product costs), hỗ trợ trong \"các quyết định về giá\" (pricing decisions) và \"lập ngân sách\" (budgeting). Nó cũng cho phép \"quản lý\" (management) xác định \"sự thiếu hiệu quả\" (inefficiencies) trong \"quy trình sản xuất\" (production process) và thực hiện \"các hành động khắc phục\" (corrective actions) để cải thiện lợi nhuận tổng thể.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-23/transition--11159258936-Montserrat-Bold-4A148C.jpg",
      "audioFilePath": "/app/audio/file-23278352738.mp3"
    },
    {
      "id": "35260456852",
      "heading": "COMPARISON OF COSTS",
      "text": "Ngoài ra, \"chi phí quy trình\" (process costing) tạo điều kiện thuận lợi cho \"so sánh chi phí\" (comparison of costs) qua các giai đoạn sản xuất khác nhau, cho phép doanh nghiệp \"phân tích xu hướng\" (analyze trends) và đưa ra \"quyết định sáng suốt\" (informed decisions) về \"tài nguyên phân bổ\" (resource allocation) và tối ưu hóa quy trình.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-23/transition-35260456852-Montserrat-ExtraBold-004895.jpg",
      "audioFilePath": "/app/audio/file-26977177871.mp3"
    },
    {
      "id": "-24918349955",
      "heading": "CONTINUOUS FLOW",
      "text": "Tóm lại, \"chi phí quy trình\" (process costing) là một công cụ mạnh mẽ được các doanh nghiệp sử dụng để xác định chi phí sản xuất trong các ngành có đặc điểm là \"dòng chảy liên tục\" (continuous flow) và \"sản phẩm được tiêu chuẩn hóa\" (standardized products). Bằng cách theo dõi và phân bổ chi phí giữa các \"bộ phận khác nhau\" (different departments), doanh nghiệp có thể đạt được \"những hiểu biết có giá trị\" (valuable insights) về quy trình sản xuất của mình, tối ưu hóa phân bổ nguồn lực và đưa ra \"quyết định sáng suốt\" (informed decisions) để tăng lợi nhuận. Cảm ơn bạn đã xem video này về quá trình tính giá thành.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-23/transition--24918349955-Montserrat-Black-303F9F.jpg",
      "audioFilePath": "/app/audio/file-23294230095.mp3"
    }
  ],
  "categories": [
    "Accounting",
    "Cost Accounting"
  ],
  "tags": [
    "#ManagerialAccounting",
    "#CostingMethods",
    "#ProductionCosts",
    "#CostAccounting",
    "#BusinessCosts",
    "#ManufacturingCosts",
    "#DirectMaterials",
    "#DirectLabor",
    "#ManufacturingOverhead",
    "#IndirectCosts",
    "#CostPerUnit",
    "#ProductionProcess",
    "#DepartmentCosts",
    "#CostReconciliation",
    "#PricingDecisions",
    "#ProfitabilityAnalysis",
    "#ProcessImprovement",
    "#ResourceAllocation",
    "#ProductionOptimization",
    "#Spoilage",
    "#Rework",
    "#ProductionManagement",
    "#IndustrialCosting",
    "#IdenticalUnits",
    "#ContinuousFlow",
    "#ChemicalManufacturing",
    "#FoodProcessing",
    "#OilRefining"
  ],
  "comments": []
}