{
  "id": "41459776754",
  "titles": [
    "Khởi đầu khỏe mạnh: Tầm quan trọng của sức khỏe bà mẹ và trẻ em"
  ],
  "topic": "Maternal and Child Health",
  "title": "Khởi đầu khỏe mạnh: Tầm quan trọng của sức khỏe bà mẹ và trẻ em",
  "description": "\"Trong video này, chúng tôi giới thiệu về sức khỏe bà mẹ và trẻ em, nhấn mạnh tầm quan trọng và các mối quan tâm chung về sức khỏe. Sức khỏe bà mẹ và trẻ em bao gồm sức khỏe của phụ nữ trong thời kỳ mang thai, sinh nở và sau sinh, cũng như sức khỏe của trẻ em từ khi sinh ra đến tuổi vị thành niên. Một khởi đầu lành mạnh là rất quan trọng đối với sự phát triển và hạnh phúc của trẻ em. Sức khỏe bà mẹ ảnh hưởng đến cân nặng khi sinh, tỷ lệ tử vong và kết quả sức khỏe lâu dài. Các mối quan tâm chung bao gồm tử vong ở bà mẹ, cân nặng khi sinh thấp, suy dinh dưỡng và các bệnh truyền nhiễm. Bằng cách hiểu những rủi ro này, chúng ta có thể hướng tới kết quả sức khỏe bà mẹ và trẻ em tốt hơn.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 5, 2024",
  "content": [
    {
      "id": "-1444719862",
      "heading": "MATERNAL AND CHILD HEALTH",
      "text": "Chào mừng bạn đến với video của chúng tôi về \"sức khỏe bà mẹ và trẻ em\" (maternal and child health). Hôm nay, chúng ta sẽ khám phá ý nghĩa của sức khỏe bà mẹ và trẻ em, tại sao sức khỏe bà mẹ và trẻ em lại quan trọng đến vậy và thảo luận về những mối quan tâm chung về sức khỏe của bà mẹ và trẻ em. Sức khỏe bà mẹ và trẻ em đề cập đến sức khỏe và hạnh phúc của phụ nữ trong thời kỳ \"mang thai\" (pregnancy), \"sinh nở\" (childbirth) và \"sau sinh\" (postpartum), cũng như sức khỏe của con cái họ từ khi sinh ra đến \"tuổi vị thành niên\" (adolescence).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition--1444719862-Montserrat-SemiBold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-445808541.mp3"
    },
    {
      "id": "6909816967",
      "heading": "CHILDBIRTH",
      "text": "Một khởi đầu khỏe mạnh là điều cần thiết cho sự phát triển và hạnh phúc tương lai của trẻ. Sức khỏe của người mẹ trong thời kỳ \"mang thai\" (pregnancy) và \"sinh con\" (childbirth) có thể ảnh hưởng đến \"cân nặng khi sinh\" (birth weight), \"tỷ lệ tử vong\" (mortality rate) và kết quả sức khỏe lâu dài của con.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition-6909816967-Montserrat-Medium-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-5395556224.mp3"
    },
    {
      "id": "-2007155494",
      "heading": "MATERNAL MORTALITY",
      "text": "Một số mối quan tâm sức khỏe phổ biến đối với bà mẹ và trẻ em bao gồm \"tử vong ở bà mẹ\" (maternal mortality), \"trẻ nhẹ cân khi sinh\" (low birth weight), \"suy dinh dưỡng\" (malnutrition) và \"bệnh truyền nhiễm\" (infectious diseases). Bằng cách hiểu những rủi ro này, chúng ta có thể hành động để giải quyết chúng và cải thiện kết quả sức khỏe của bà mẹ và trẻ em.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition--2007155494-Montserrat-Black-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-13190028049.mp3"
    },
    {
      "id": "-16071508901",
      "heading": "MATERNAL HEALTH",
      "text": "Một số \"yếu tố rủi ro\" phổ biến (risk factors) đối với sức khỏe của bà mẹ và trẻ em bao gồm \"tình trạng kinh tế xã hội\" (socioeconomic status), \"dinh dưỡng kém\" (poor nutrition) và không được tiếp cận dịch vụ chăm sóc sức khỏe. Các biện pháp can thiệp có thể bao gồm \"chăm sóc trước khi sinh\" (prenatal care), \"hỗ trợ cho con bú\" (breastfeeding support), \"chương trình tiêm chủng\" (vaccination programs) và giáo dục dinh dưỡng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition--16071508901-Montserrat-Black-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-11870462338.mp3"
    },
    {
      "id": "4534919131",
      "heading": "HEALTH OF CHILDREN",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về sức khỏe bà mẹ và trẻ em cũng như tầm quan trọng của nó. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận \"thông báo\" (notifications) về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition-4534919131-Montserrat-ExtraBold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-25139291225.mp3"
    }
  ],
  "categories": [
    "Health",
    "Public Health"
  ],
  "tags": [
    "#ChildHealth",
    "#Pregnancy",
    "#Childbirth",
    "#Postpartum",
    "#HealthyBeginning",
    "#ChildDevelopment",
    "#MaternalMortality",
    "#LowBirthWeight",
    "#Malnutrition",
    "#InfectiousDiseases",
    "#SocioeconomicStatus",
    "#PoorNutrition",
    "#LackOfHealthcare",
    "#PrenatalCare",
    "#BreastfeedingSupport",
    "#VaccinationPrograms",
    "#NutritionalEducation"
  ],
  "comments": []
}