{
  "id": "-32062198500",
  "titles": [
    "Đánh bại cảm lạnh thông thường: Mẹo và thủ thuật để phục hồi nhanh chóng"
  ],
  "topic": "Common Cold",
  "title": "Đánh bại cảm lạnh thông thường: Mẹo và thủ thuật để phục hồi nhanh chóng",
  "description": "\"Trong video này, diễn giả giới thiệu về bệnh Cảm lạnh thông thường, một bệnh nhiễm trùng do vi-rút ảnh hưởng đến đường hô hấp trên. Rhinovirus là nguyên nhân thường gặp nhất. Các triệu chứng bao gồm sổ mũi, đau họng và tắc nghẽn phổi. Cảm lạnh thông thường rất dễ lây lan, lây lan qua các giọt trong không khí, vật thể bị ô nhiễm hoặc tiếp xúc gần. Các biện pháp phòng ngừa bao gồm thực hành vệ sinh, tập thể dục thường xuyên và nghỉ ngơi đầy đủ. Không có cách chữa trị, nhưng các triệu chứng có thể được kiểm soát thông qua việc bù nước, nghỉ ngơi và dùng thuốc không kê đơn.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 9, 2024",
  "content": [
    {
      "id": "-5264429316",
      "heading": "COMMON COLD",
      "text": "Xin chào mọi người! Chào mừng trở lại kênh của chúng tôi. Hôm nay, chúng ta sẽ nói về một chủ đề ảnh hưởng đến tất cả chúng ta tại một thời điểm nào đó trong cuộc sống - Cảm lạnh thông thường!. Cảm lạnh thông thường là một \"bệnh nhiễm trùng do vi-rút\" (viral infection) ảnh hưởng đến \"đường hô hấp trên\" (upper respiratory tract), bao gồm \"mũi\" (nose), \"họng\" (throat) và \"phổi\" (lungs). Bệnh này do một nhóm \"vi-rút\" (viruses) gây ra, trong đó Rhinovirus là thủ phạm phổ biến nhất.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--5264429316-Montserrat-Bold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-30876341632.mp3"
    },
    {
      "id": "22467084055",
      "heading": "COMMON COLD",
      "text": "Vậy, làm sao bạn biết mình bị cảm lạnh? Sau đây là một số \"triệu chứng\" phổ biến (symptoms) cần chú ý:. Như chúng tôi đã đề cập trước đó, Cảm lạnh thông thường rất \"lây lan\" (contagious). Sau đây là một số cách nó có thể \"lây lan\" (spread):. Mặc dù không có cách nào chắc chắn để \"ngăn ngừa\" hoàn toàn (prevent) Cảm lạnh thông thường, sau đây là một số mẹo để giảm khả năng bị \"nhiễm\" (infected):",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition-22467084055-Montserrat-Regular-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-9458397953.mp3"
    },
    {
      "id": "-19614830536",
      "heading": "COMMON COLD",
      "text": "Thật không may, không có cách chữa trị cho bệnh Cảm lạnh thông thường. Tuy nhiên, có một số cách để \"kiểm soát các triệu chứng\" (manage symptoms) và giúp bạn cảm thấy tốt hơn:. Tóm lại, Cảm lạnh thông thường là một \"bệnh nhiễm trùng do vi-rút\" (viral infection) ảnh hưởng đến hàng triệu người trên toàn thế giới mỗi năm. Mặc dù không thể \"phòng ngừa\" hoàn toàn (prevent), nhưng việc tuân thủ \"thực hành vệ sinh\" tốt (hygiene practices), duy trì \"hoạt động thể chất\" (physically active) và \"nghỉ ngơi\" đủ (rest) có thể giúp giảm nguy cơ bị nhiễm bệnh. Nếu bạn bị cảm lạnh, hãy nhớ uống đủ nước, nghỉ ngơi và sử dụng thuốc không kê đơn để kiểm soát các triệu chứng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--19614830536-Montserrat-Black-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-320234233.mp3"
    },
    {
      "id": "-4921407227",
      "heading": "COMMON COLD",
      "text": "Để giúp bạn tìm hiểu thêm về chủ đề này, tôi muốn trả lời một số câu hỏi thảo luận và đưa cho bạn một bài tập thú vị:. Bài tập: Nghiên cứu và tạo danh sách 5 \"huyền thoại\" (myths) và \"sự thật\" (facts) về Cảm lạnh thông thường. Chia sẻ những phát hiện của bạn với chúng tôi trong phần bình luận bên dưới!",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--4921407227-Montserrat-Medium-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-3883257789.mp3"
    },
    {
      "id": "35465113071",
      "heading": "UPPER RESPIRATORY TRACT",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về chủ đề này. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi. Hẹn gặp lại lần sau, hãy cẩn thận và giữ gìn sức khỏe nhé!",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition-35465113071-Montserrat-Regular-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-28008747378.mp3"
    }
  ],
  "categories": [
    "Health",
    "Diseases and Conditions",
    "Infectious diseases",
    "Viral infections"
  ],
  "tags": [
    "#ViralInfection",
    "#UpperRespiratoryTract",
    "#Rhinoviruses",
    "#ColdSymptoms",
    "#Contagious",
    "#ColdPrevention",
    "#NoCure",
    "#ManageSymptoms",
    "#HygienePractices",
    "#StayHydrated",
    "#OverTheCounterMedications",
    "#MythsAndFacts",
    "#HealthAwareness",
    "#StayHealthy",
    "#MedicalFacts",
    "#RespiratoryHealth",
    "#ViralDisease",
    "#HealthTips",
    "#ColdAndFluSeason",
    "#HealthyLiving",
    "#PreventionTips",
    "#MedicalKnowledge",
    "#HealthBlog",
    "#OnlineHealth",
    "#SocialMediaHealth",
    "#HealthCommunity",
    "#HealthEducation"
  ],
  "comments": []
}