{
  "id": "-32861822774",
  "titles": [
    "Cúm: Nguyên nhân, triệu chứng và cách phòng ngừa"
  ],
  "topic": "Influenza",
  "title": "Cúm: Nguyên nhân, triệu chứng và cách phòng ngừa",
  "description": "\"Trong video này, chủ đề về bệnh cúm được giới thiệu. Bệnh cúm, một bệnh nhiễm trùng do vi-rút, tấn công hệ hô hấp và dễ dàng lây lan từ người sang người. Các triệu chứng bao gồm sốt, ớn lạnh, ho, đau họng, sổ mũi hoặc nghẹt mũi, đau đầu, mệt mỏi và đau nhức cơ. Vi-rút lây truyền qua các giọt bắn trong không khí, tiếp xúc gần hoặc bề mặt bị ô nhiễm. Mặc dù hầu hết đều hồi phục, nhưng vẫn có thể xảy ra các biến chứng như viêm phổi. Các biện pháp phòng ngừa như tiêm vắc-xin, vệ sinh tốt và ở nhà khi bị ốm được nêu bật. Vắc-xin cúm là phương pháp phòng ngừa hiệu quả nhất, bảo vệ cả cá nhân và những người xung quanh.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 9, 2024",
  "content": [
    {
      "id": "-2903667737",
      "heading": "INFLUENZA VIRUS",
      "text": "Cúm là một bệnh nhiễm trùng do vi-rút gây ra bởi \"vi-rút cúm\" (influenza virus), tấn công \"hệ hô hấp\" (respiratory system) và lây lan nhanh như cháy rừng từ người sang người. Các triệu chứng khác nhau nhưng thường bao gồm \"sốt\" (fever), \"ớn lạnh\" (chills), \"ho\" (cough), \"đau họng\" (sore throat), \"chảy nước mũi hoặc nghẹt mũi\" (runny or stuffy nose), \"đau đầu\" (headache), \"mệt mỏi\" (fatigue) và \"đau nhức cơ bắp\" (muscle aches).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--2903667737-Montserrat-Black-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-29123077359.mp3"
    },
    {
      "id": "26587856804",
      "heading": "AIRBORNE DROPLETS",
      "text": "Loại vi-rút này lây truyền qua \"các giọt bắn trong không khí\" (airborne droplets) từ \"những người bị nhiễm bệnh\" (infected individuals), \"tiếp xúc gần\" (close contact) hoặc chạm vào \"bề mặt bị ô nhiễm\" (contaminated surfaces). Mặc dù hầu hết mọi người đều tự phục hồi, nhưng có thể xảy ra \"biến chứng\" (complications) như \"viêm phổi\" (pneumonia), \"viêm phế quản\" (bronchitis) và nhiễm trùng xoang hoặc tai.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition-26587856804-Montserrat-Medium-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-13749387703.mp3"
    },
    {
      "id": "16846227365",
      "heading": "VACCINATION",
      "text": "Phòng ngừa là chìa khóa. Tiêm vắc-xin, thực hành \"vệ sinh tốt\" (good hygiene) và ở nhà khi không khỏe là những chiến lược \"phòng ngừa\" hàng đầu (prevention). \"Vắc-xin cúm\" (flu vaccine) là cách hiệu quả nhất để phòng ngừa \"cúm\" (influenza). Nó không chỉ \"bảo vệ bạn\" (protects you) mà còn \"bảo vệ những người xung quanh bạn\" (those around you).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition-16846227365-Montserrat-Regular-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-6019610718.mp3"
    },
    {
      "id": "-28852467775",
      "heading": "TREATMENT",
      "text": "Điều trị tập trung vào việc kiểm soát các triệu chứng và biến chứng. Thuốc kháng vi-rút có thể rút ngắn thời gian và mức độ nghiêm trọng của bệnh. Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về bệnh cúm! Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--28852467775-Montserrat-Black-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-6148915204.mp3"
    }
  ],
  "categories": [
    "Health",
    "Diseases and Conditions",
    "Infectious diseases",
    "Viral infections"
  ],
  "tags": [
    "#ViralInfection",
    "#RespiratorySystem",
    "#Fevers",
    "#Chills",
    "#Cough",
    "#SoreThroat",
    "#RunnyNose",
    "#StuffyNose",
    "#Headache",
    "#Fatigue",
    "#MuscleAches",
    "#AirborneDroplets",
    "#CloseContact",
    "#ContaminatedSurfaces",
    "#Prevention",
    "#Vaccination",
    "#GoodHygiene",
    "#StayHome",
    "#FluVaccine",
    "#Pneumonia",
    "#Bronchitis",
    "#SinusInfections",
    "#EarInfections",
    "#Protection",
    "#PublicHealth"
  ],
  "comments": []
}