{
  "id": "-65951501586",
  "titles": [
    "Sự thật về thực phẩm bổ sung: Những điều bạn cần biết"
  ],
  "topic": "Dietary supplements",
  "title": "Sự thật về thực phẩm bổ sung: Những điều bạn cần biết",
  "description": "\"Trong video này, tôi giới thiệu về thực phẩm bổ sung, giải thích định nghĩa, các loại và lợi ích của chúng. Thực phẩm bổ sung là các sản phẩm chứa vitamin, khoáng chất, thảo mộc, axit amin hoặc các chất khác có thể tăng cường chế độ ăn uống của một người. Chúng có nhiều dạng khác nhau, chẳng hạn như viên thuốc, viên nang, bột và chất lỏng, và có thể giải quyết các vấn đề sức khỏe cụ thể. Các loại thực phẩm bổ sung phổ biến bao gồm vitamin và khoáng chất, thực phẩm bổ sung thảo dược, axit amin và men vi sinh. Vitamin và khoáng chất là các chất dinh dưỡng thiết yếu, trong khi thực phẩm bổ sung thảo dược chứa chiết xuất thực vật mang lại nhiều lợi ích cho sức khỏe. Axit amin hỗ trợ tăng trưởng cơ bắp và men vi sinh thúc đẩy tiêu hóa khỏe mạnh và chức năng miễn dịch. Các nhà nghiên cứu có thể xem hướng dẫn chi tiết trong video.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 5, 2024",
  "content": [
    {
      "id": "44247330582",
      "heading": "DIETARY SUPPLEMENTS",
      "text": "Với tư cách là nhà giáo dục sức khỏe của bạn, tôi muốn dành chút thời gian để thảo luận về một chủ đề thường bị che giấu trong bí ẩn: \"thực phẩm bổ sung\" (dietary supplements). Với rất nhiều sản phẩm trên thị trường tuyên bố \"tăng cường năng lượng\" (boost energy), \"nâng cao hiệu suất\" (enhance performance) hoặc hỗ trợ sức khỏe tổng thể, điều cần thiết là phải phân biệt \"sự thật với hư cấu\" (fact from fiction).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition-44247330582-Montserrat-Regular-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-5845932031.mp3"
    },
    {
      "id": "18053976676",
      "heading": "NUTRITIONAL INTAKE",
      "text": "Vậy, \"thực phẩm bổ sung\" (dietary supplements) là gì? Thực phẩm bổ sung là những sản phẩm có chứa \"vitamin\" (vitamins), \"khoáng chất\" (minerals), \"thảo mộc\" (herbs), \"axit amin\" (amino acids) hoặc các \"chất\" khác (substances) có thể được thêm vào chế độ ăn uống của một người để \"tăng cường\" (enhance) \"lượng dinh dưỡng hấp thụ\" (nutritional intake) của họ. Chúng có nhiều dạng khác nhau, bao gồm \"viên thuốc\" (pills), \"viên nang\" (capsules), \"bột\" (powders) và \"chất lỏng\" (liquids). Các chất bổ sung có thể được thiết kế để giải quyết các vấn đề sức khỏe cụ thể, chẳng hạn như tăng cường \"hệ thống miễn dịch\" (immune system), hỗ trợ \"sức khỏe khớp\" (joint health) hoặc kiểm soát căng thẳng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition-18053976676-Montserrat-SemiBold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-3475129708.mp3"
    },
    {
      "id": "-18016042872",
      "heading": "HERBAL SUPPLEMENTS",
      "text": "Có nhiều loại \"thực phẩm bổ sung\" (dietary supplements), bao gồm \"vitamin\" (vitamins) và \"khoáng chất\" (minerals), \"thực phẩm bổ sung thảo dược\" (herbal supplements), \"axit amin\" (amino acids) và \"probiotic\" (probiotics). Vitamin và khoáng chất là những chất dinh dưỡng thiết yếu mà cơ thể cần để hoạt động bình thường. Ví dụ bao gồm vitamin C, canxi và sắt. Thực phẩm bổ sung thảo dược chứa \"chiết xuất\" (extracts) từ \"thực vật\" (plants) và thường được sử dụng để hỗ trợ nhiều lợi ích sức khỏe khác nhau, chẳng hạn như giảm căng thẳng hoặc cải thiện giấc ngủ. Axit amin là khối xây dựng của \"protein\" (protein) và thường được \"vận động viên\" (athletes) sử dụng để hỗ trợ \"phát triển cơ\" (muscle growth) và \"phục hồi\" (recovery). Probiotics chứa \"vi khuẩn có lợi\" (beneficial bacteria) có thể hỗ trợ \"tiêu hóa\" khỏe mạnh (digestion) và chức năng miễn dịch.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition--18016042872-Montserrat-Black-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-71462676995.mp3"
    },
    {
      "id": "-19688178848",
      "heading": "NUTRITION AND DIET",
      "text": "Vậy, \"thực phẩm bổ sung\" (dietary supplements) hoạt động như thế nào? Thực phẩm bổ sung hoạt động bằng cách cung cấp cho cơ thể các chất dinh dưỡng bổ sung mà có thể không nhận được đủ \"chỉ từ thực phẩm\" (from food alone). Tuy nhiên, điều quan trọng cần nhớ là thực phẩm bổ sung không nhằm mục đích thay thế \"chế độ ăn cân bằng\" (balanced diet). Một chế độ ăn lành mạnh bao gồm nhiều loại \"thực phẩm nguyên chất\" (whole foods) luôn phải là \"nguồn chính\" (primary source) của \"các chất dinh dưỡng thiết yếu\" (essential nutrients).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition--19688178848-Montserrat-Medium-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-9771864733.mp3"
    },
    {
      "id": "26805184473",
      "heading": "REGULATED",
      "text": "Điều quan trọng nữa là phải lưu ý rằng \"thực phẩm bổ sung\" (dietary supplements) không được \"quản lý\" (regulated) nghiêm ngặt như thuốc theo toa. Trong khi một số quốc gia, như Hoa Kỳ, có \"cơ quan chính phủ\" (government agencies) quản lý thực phẩm bổ sung, thì \"nhà sản xuất\" (manufacturers) không bắt buộc phải \"chứng minh\" (prove) tính an toàn và hiệu quả của sản phẩm \"trước khi\" (before) chúng được \"bán cho người tiêu dùng\" (sold to consumers). Điều này có nghĩa là \"rủi ro về an toàn\" (safety risks) có thể phát sinh nếu thực phẩm bổ sung được dùng \"quá mức\" (excess) hoặc \"kết hợp\" (combined) với các loại thuốc khác.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition-26805184473-Montserrat-SemiBold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-3462255975.mp3"
    },
    {
      "id": "53165325808",
      "heading": "NUTRIENT DEFICIENCIES",
      "text": "Bất chấp những lo ngại này, \"thực phẩm bổ sung\" (dietary supplements) vẫn có thể có lợi cho một số cá nhân nhất định. Người ăn chay và thuần chay có thể cần thêm vitamin B12, \"sắt\" (iron) hoặc axit béo omega-3. Phụ nữ mang thai hoặc cho con bú có thể cần thêm \"axit folic\" (folic acid), sắt hoặc \"canxi\" (calcium). Những người bị \"thiếu hụt chất dinh dưỡng\" (nutrient deficiencies) có thể được hưởng lợi từ việc dùng thực phẩm bổ sung. Tuy nhiên, điều cần thiết là phải trao đổi với \"nhà cung cấp dịch vụ chăm sóc sức khỏe\" (healthcare provider) của bạn trước khi dùng bất kỳ thực phẩm bổ sung nào để thảo luận về \"nhu cầu cá nhân\" (individual needs) và các rủi ro tiềm ẩn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition-53165325808-Montserrat-SemiBold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-30732512744.mp3"
    },
    {
      "id": "-18208465165",
      "heading": "HEALTHY LIFESTYLE",
      "text": "Tóm lại, \"thực phẩm bổ sung\" (dietary supplements) có thể là một sự bổ sung có giá trị cho \"lối sống lành mạnh\" (healthy lifestyle), nhưng điều cần thiết là phải tiếp cận chúng một cách \"thận trọng\" (caution) và thực hiện \"nghiên cứu\" (research). Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy nó \"có ích\" (informative) và hiểu sâu hơn về thực phẩm bổ sung. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận \"thông báo\" (notifications) về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-05/transition--18208465165-Montserrat-Bold-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-22035824174.mp3"
    }
  ],
  "categories": [
    "Health",
    "Nutrition and Diet"
  ],
  "tags": [
    "#HealthEducator",
    "#Vitamins",
    "#Minerals",
    "#HerbalSupplements",
    "#AminoAcids",
    "#Probiotics",
    "#NutritionalIntake",
    "#HealthyDiet",
    "#BalancedDiet",
    "#EssentialNutrients",
    "#SupplementSafety",
    "#Regulation",
    "#NutrientDeficiencies",
    "#Vegetarians",
    "#Vegans",
    "#Pregnancy",
    "#Breastfeeding",
    "#HealthcareProvider",
    "#IndividualNeeds",
    "#SupplementRisks"
  ],
  "comments": []
}