{
  "id": "87528704187",
  "titles": [
    "Sinh thiết 101: Làm thế nào để giúp chẩn đoán bệnh Crohn Sinh thiết là gì? Hiểu về công cụ chẩn đoán bệnh Crohn"
  ],
  "topic": "Biopsy",
  "title": "Sinh thiết 101: Làm thế nào để giúp chẩn đoán bệnh Crohn Sinh thiết là gì? Hiểu về công cụ chẩn đoán bệnh Crohn",
  "description": "\"Trong video này, chúng tôi giới thiệu về bệnh Crohn và cách chẩn đoán bệnh thông qua sinh thiết. Bệnh Crohn là một bệnh viêm ruột mãn tính ảnh hưởng đến đường tiêu hóa, gây ra các triệu chứng như đau bụng, tiêu chảy và sụt cân. Sinh thiết, lấy một mẫu mô nhỏ để xét nghiệm, đóng vai trò quan trọng trong việc chẩn đoán bệnh Crohn. Có hai loại chính: sinh thiết nội soi, sử dụng ống có gắn camera để lấy mẫu mô và sinh thiết phẫu thuật, bao gồm một vết rạch ở bụng để lấy mẫu. Sau đó, mẫu được kiểm tra xem có bất thường hoặc viêm không.\" Các sếp có thể xem video hướng dẫn chi tiết ở phía dưới nhé.",
  "author": "Vietnamese Online Voice",
  "date": "August 10, 2024",
  "content": [
    {
      "id": "18712941735",
      "heading": "DIGESTIVE TRACT",
      "text": "Trước khi đi sâu hơn, chúng ta hãy dành chút thời gian để nhắc lại bệnh Crohn là gì. Bệnh Crohn là bệnh viêm ruột mãn tính ảnh hưởng đến \"đường tiêu hóa\" (digestive tract), gây ra \"viêm\" (inflammation) và các triệu chứng như \"đau bụng\" (abdominal pain), \"tiêu chảy\" (diarrhea) và \"sụt cân\" (weight loss).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition-18712941735-Montserrat-Bold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-3418310517.mp3"
    },
    {
      "id": "41476777456",
      "heading": "BIOPSY",
      "text": "Vậy, \"sinh thiết\" (biopsy) là gì và nó phù hợp như thế nào với chẩn đoán bệnh Crohn? Sinh thiết là một \"thủ thuật y khoa\" (medical procedure) liên quan đến việc lấy một mẫu mô nhỏ từ một vùng nhất định của cơ thể. Trong bối cảnh bệnh Crohn, sinh thiết thường được lấy từ niêm mạc của \"đường tiêu hóa\" (digestive tract), chẳng hạn như \"ruột non\" (small intestine) hoặc \"đại tràng\" (colon). \"Mẫu mô\" (tissue sample) sau đó được gửi đến \"bác sĩ giải phẫu bệnh\" (pathologist), người sẽ tìm kiếm bất kỳ \"thay đổi bất thường\" (abnormal changes) hoặc \"viêm\" (inflammation) nào dưới kính hiển vi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition-41476777456-Montserrat-ExtraBold-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-22416831813.mp3"
    },
    {
      "id": "-15003596272",
      "heading": "ENDOSCOPIC BIOPSY",
      "text": "Có hai loại sinh thiết chính được sử dụng để chẩn đoán bệnh Crohn: \"sinh thiết nội soi\" (endoscopic biopsy) và \"sinh thiết phẫu thuật\" (surgical biopsy). Trong sinh thiết nội soi, một ống nhỏ có gắn camera và đèn ở đầu được đưa qua miệng hoặc trực tràng và hướng đến vùng bị ảnh hưởng của \"đường tiêu hóa\" (digestive tract). Sau đó, một \"kẹp sinh thiết\" (biopsy forceps) được sử dụng để lấy một \"mẫu mô\" nhỏ (tissue sample). Trong sinh thiết phẫu thuật, một \"vết rạch\" (incision) được thực hiện ở \"bụng\" (abdomen) để tiếp cận vùng bị ảnh hưởng của đường tiêu hóa và một mẫu mô được lấy ra.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition--15003596272-Montserrat-Black-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-36640395960.mp3"
    },
    {
      "id": "19154505759",
      "heading": "CHRONIC INFLAMMATION",
      "text": "Vậy \"sinh thiết\" (biopsy) tiết lộ điều gì về bệnh Crohn? Sinh thiết có thể cho thấy sự hiện diện của \"viêm mãn tính\" (chronic inflammation) trong \"đường tiêu hóa\" (digestive tract), đây là dấu hiệu đặc trưng của bệnh Crohn. Sinh thiết cũng có thể cho thấy sự hiện diện của \"viêm loét\" (ulcers) hoặc \"vết loét\" hở (sores) trong niêm mạc đường tiêu hóa, đây có thể là dấu hiệu của bệnh Crohn. Sinh thiết có thể cho thấy những thay đổi trong các tế bào lót đường tiêu hóa, chẳng hạn như sự gia tăng \"tế bào miễn dịch\" (immune cells) hoặc sự hiện diện của \"tế bào bất thường\" (abnormal cells). Ngoài ra, sinh thiết có thể cung cấp thông tin về \"mức độ nghiêm trọng của bệnh\" (severity of the disease), chẳng hạn như \"mức độ viêm\" (extent of inflammation) hoặc sự hiện diện của \"biến chứng\" (complications) như hẹp đường tiêu hóa.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition-19154505759-Montserrat-Black-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-21137407740.mp3"
    },
    {
      "id": "-29906606464",
      "heading": "TISSUE SAMPLE",
      "text": "Nhưng tại sao \"sinh thiết\" (biopsy) lại quan trọng trong chẩn đoán bệnh Crohn? Đó là một \"công cụ chẩn đoán\" quan trọng (diagnostic tool). Bằng cách kiểm tra \"mẫu mô\" (tissue sample) từ \"đường tiêu hóa\" (digestive tract), \"bác sĩ\" (doctors) có thể xác nhận sự hiện diện của \"viêm mãn tính\" (chronic inflammation) và các \"đặc điểm đặc trưng\" khác (characteristic features) của bệnh. Hiểu được \"kết quả\" (results) của sinh thiết có thể giúp bệnh nhân và bác sĩ của họ xây dựng \"kế hoạch điều trị\" hiệu quả (treatment plan) và kiểm soát các triệu chứng của bệnh Crohn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition--29906606464-Montserrat-ExtraBold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-19578147846.mp3"
    },
    {
      "id": "17758700437",
      "heading": "DIAGNOSTIC TOOL",
      "text": "Tóm lại, \"sinh thiết\" (biopsy) đóng vai trò quan trọng trong \"chẩn đoán\" (diagnosis) bệnh Crohn. Nó cung cấp một bức tranh rõ ràng về tình trạng của bệnh nhân và thông báo \"kế hoạch điều trị\" (treatment plan). Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy nó hữu ích và hiểu sâu hơn về tầm quan trọng của sinh thiết trong chẩn đoán bệnh Crohn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition-17758700437-Montserrat-ExtraBold-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-3722038584.mp3"
    },
    {
      "id": "-46038090709",
      "heading": "CROHN",
      "text": "Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi. Hẹn gặp lại lần sau, hãy luôn khỏe mạnh và cập nhật thông tin.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition--46038090709-Montserrat-SemiBold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-20095872742.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Inflammatory bowel disease",
    "Crohn's disease",
    "Crohn's disease diagnosis"
  ],
  "tags": [
    "#Biopsy",
    "#ChronicInflammatoryBowelDisease",
    "#DigestiveTract",
    "#AbdominalPain",
    "#Diarrhea",
    "#WeightLoss",
    "#EndoscopicBiopsy",
    "#SurgicalBiopsy",
    "#Pathologist",
    "#Inflammation",
    "#Ulcers",
    "#OpenSores",
    "#CellChanges",
    "#ImmuneCells",
    "#AbnormalCells",
    "#DiseaseSeverity",
    "#TreatmentPlan",
    "#MedicalProcedure",
    "#TissueSample",
    "#Diagnosis",
    "#Health",
    "#MedicalCondition",
    "#Gastroenterology",
    "#IBD",
    "#PatientCare",
    "#HealthAwareness",
    "#MedicalVideos"
  ],
  "comments": []
}