{
  "id": "-10286219320",
  "titles": [
    "Tự động hóa quy trình làm việc của bạn: Sử dụng API Subversion để phát triển hiệu quả"
  ],
  "topic": "Subversion APIs",
  "title": "Tự động hóa quy trình làm việc của bạn: Sử dụng API Subversion để phát triển hiệu quả",
  "description": "\"Trong video này, phần giới thiệu về API Subversion được trình bày, hướng đến các nhà phát triển sử dụng Subversion, một hệ thống kiểm soát phiên bản phổ biến. API Subversion bao gồm hai loại: API dòng lệnh và API liên kết. API dòng lệnh tạo điều kiện thực thi các lệnh SVN theo chương trình, trong khi API liên kết cung cấp các tính năng nâng cao như xây dựng các máy khách SVN tùy chỉnh. Hướng dẫn từng bước về cách tự động hóa các tác vụ SVN được cung cấp, với các ví dụ như tạo một tập lệnh cho các cam kết hàng giờ vào kho lưu trữ SVN. Video này nhằm mục đích nâng cao hiểu biết về API Subversion và các ứng dụng thực tế của chúng trong quy trình phát triển.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 10, 2024",
  "content": [
    {
      "id": "60399050738",
      "heading": "VERSION CONTROL SYSTEM",
      "text": "API Subversion là một công cụ mạnh mẽ dành cho các nhà phát triển muốn mở rộng chức năng của Subversion, một \"hệ thống kiểm soát phiên bản\" phổ biến (version control system). Nhưng API Subversion chính xác là gì và chúng hoạt động như thế nào?. Có hai loại API Subversion chính: API dòng lệnh và API liên kết.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition-60399050738-Montserrat-Thin-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-29954146069.mp3"
    },
    {
      "id": "26957830024",
      "heading": "VERSION CONTROL SYSTEM",
      "text": "API dòng lệnh cho phép các nhà phát triển thực thi các lệnh SVN \"theo chương trình\" (programmatically), trong khi API liên kết cung cấp nhiều \"tính năng nâng cao\" hơn (advanced features) như tạo máy khách SVN tùy chỉnh. Trong video này, chúng ta sẽ xem xét kỹ hơn cách sử dụng API Subversion và cung cấp hướng dẫn từng bước để tự động hóa các tác vụ SVN.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition-26957830024-Montserrat-Black-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-7659792316.mp3"
    },
    {
      "id": "11305210968",
      "heading": "DEVELOPMENT WORKFLOWS",
      "text": "Sử dụng các ví dụ như tạo một tập lệnh tự động xác nhận các thay đổi đối với kho lưu trữ SVN mỗi giờ, chúng tôi sẽ chứng minh cách API Subversion có thể cải thiện \"quy trình làm việc phát triển\" của bạn (development workflows). Đến cuối video này, bạn sẽ hiểu sâu hơn về API Subversion và cách sử dụng chúng để mang lại lợi thế cho mình.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition-11305210968-Montserrat-ExtraBold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-1261533873.mp3"
    },
    {
      "id": "-631033784",
      "heading": "VERSION CONTROL SYSTEM",
      "text": "Chúng tôi hy vọng bạn thích video này về API Subversion và thấy nó hữu ích. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-10/transition--631033784-Montserrat-Regular-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-261043201.mp3"
    }
  ],
  "categories": [
    "DevOps",
    "Version Control",
    "Version Control as a Service",
    "Version control APIs"
  ],
  "tags": [
    "#VersionControlSystem",
    "#DeveloperTools",
    "#CommandLineAPI",
    "#BindingAPI",
    "#SVNcommands",
    "#CustomSVNclients",
    "#AutomateSVNtasks",
    "#ImproveWorkflows",
    "#StepByStepGuide",
    "#SVNrepository",
    "#Coding",
    "#Programming",
    "#TechTutorial",
    "#SVNbestpractices",
    "#SubversionTips",
    "#DevOps",
    "#VersionControl",
    "#ProgrammingAPIs",
    "#DeveloperTools",
    "#TechEducation"
  ],
  "comments": []
}