{
  "id": "-79853640085",
  "titles": [
    "Nhận thức về ung thư da: Những điều bạn cần biết về ung thư biểu mô tế bào vảy"
  ],
  "topic": "Squamous cell carcinoma",
  "title": "Nhận thức về ung thư da: Những điều bạn cần biết về ung thư biểu mô tế bào vảy",
  "description": "\"Video này giới thiệu về Ung thư biểu mô tế bào vảy (SCC), một loại ung thư da ảnh hưởng đến các tế bào vảy ở lớp ngoài của da. SCC thường xuất hiện ở những vùng tiếp xúc với ánh nắng mặt trời, đặc trưng bởi các mảng sần sùi, chắc có thể chảy máu, đóng vảy hoặc đổi màu. Các yếu tố nguy cơ bao gồm tiếp xúc với bức xạ UV, da trắng, hệ thống miễn dịch suy yếu, tiền sử ung thư da và tuổi tác. Chẩn đoán bao gồm khám sức khỏe và sinh thiết, sau đó là các phương án điều trị như phẫu thuật, xạ trị, điều trị tại chỗ hoặc liệu pháp quang động. Các biện pháp phòng ngừa bao gồm bảo vệ khỏi ánh nắng mặt trời, tránh nằm giường tắm nắng và tự kiểm tra da thường xuyên.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 2, 2024",
  "content": [
    {
      "id": "-17031816644",
      "heading": "SQUAMOUS CELL CARCINOMA",
      "text": "Ung thư biểu mô tế bào vảy là một loại \"ung thư da\" (skin cancer) xảy ra ở \"tế bào vảy\" (squamous cells), là những tế bào mỏng, phẳng tạo nên \"lớp ngoài của da\" (outer layer of the skin). Nó có thể xuất hiện ở bất kỳ vị trí nào trên cơ thể nhưng có nhiều khả năng xảy ra ở những vùng tiếp xúc với ánh nắng mặt trời, chẳng hạn như tai, mặt, bàn tay và cánh tay.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--17031816644-Montserrat-ExtraBold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-30671225122.mp3"
    },
    {
      "id": "-12228814208",
      "heading": "SQUAMOUS CELLS",
      "text": "SCC thường xuất hiện dưới dạng một mảng cứng, thô ráp trên da và có thể mềm khi chạm vào, dễ chảy máu, đóng vảy hoặc rỉ dịch, tăng kích thước, hoặc đổi màu hoặc bị viêm. Mặc dù nguyên nhân chính xác của SCC vẫn chưa được hiểu đầy đủ, nhưng có một số \"yếu tố nguy cơ\" (risk factors) có thể làm tăng khả năng phát triển bệnh của một cá nhân, bao gồm \"phơi nhiễm kéo dài\" (prolonged exposure) với bức xạ UV, \"da trắng\" (fair skin), \"hệ thống miễn dịch suy yếu\" (weakened immune system), \"ung thư da trước đó\" (previous skin cancer) và tuổi tác.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--12228814208-Montserrat-Bold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-10538126866.mp3"
    },
    {
      "id": "-2259571628",
      "heading": "SKIN CANCER",
      "text": "Chẩn đoán SCC thường bao gồm khám sức khỏe, sau đó là \"sinh thiết\" (biopsy) để xác nhận sự hiện diện của \"tế bào ung thư\" (cancer cells). Sau khi được chẩn đoán, \"các lựa chọn điều trị\" (treatment options) có thể bao gồm \"phẫu thuật\" (surgery), \"xạ trị\" (radiation therapy), \"điều trị tại chỗ\" (topical treatments) hoặc \"liệu pháp quang động\" (photodynamic therapy). Phòng ngừa SCC là rất quan trọng và sau đây là một số cách để giảm nguy cơ của bạn: bảo vệ da khỏi ánh nắng mặt trời, tránh giường tắm nắng và tự kiểm tra da thường xuyên.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--2259571628-Montserrat-Thin-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-14699563184.mp3"
    },
    {
      "id": "2883133428",
      "heading": "EARLY DETECTION",
      "text": "Ung thư biểu mô tế bào vảy là một dạng \"ung thư da\" có thể điều trị được (skin cancer), nhưng \"phát hiện sớm\" (early detection) và \"phòng ngừa\" (prevention) là rất quan trọng. Bằng cách hiểu \"nguyên nhân\" (causes), \"triệu chứng\" (symptoms) và \"yếu tố nguy cơ\" (risk factors), chúng ta có thể thực hiện các bước để bảo vệ bản thân và những người thân yêu của mình. Nếu bạn nhận thấy bất kỳ \"tổn thương da đáng ngờ\" (suspicious skin lesions) hoặc thay đổi nào, đừng ngần ngại tham khảo ý kiến ​​của chuyên gia chăm sóc sức khỏe.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-2883133428-Montserrat-Medium-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-593661295.mp3"
    },
    {
      "id": "33233410320",
      "heading": "SQUAMOUS CELL CARCINOMA",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về Ung thư biểu mô tế bào vảy. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-33233410320-Montserrat-Regular-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-6249418083.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Esophageal diseases",
    "Esophageal cancer"
  ],
  "tags": [
    "#SkinCancer",
    "#CancerAwareness",
    "#SkinCancerPrevention",
    "#SkinProtection",
    "#UVRadiation",
    "#FairSkin",
    "#WeakenedImmuneSystem",
    "#PreviousSkinCancer",
    "#Age",
    "#SkinExamination",
    "#Biopsy",
    "#SkinLesions",
    "#CancerTreatment",
    "#Surgery",
    "#RadiationTherapy",
    "#TopicalTreatments",
    "#PhotodynamicTherapy",
    "#EarlyDetection",
    "#HealthcareProfessional",
    "#SkinSelfExams",
    "#SunProtection",
    "#TanningBeds",
    "#SkinHealth",
    "#CancerResearch",
    "#HealthAwareness",
    "#MedicalInformation",
    "#Dermatology",
    "#CellularChanges",
    "#RiskReduction",
    "#HealthySkin"
  ],
  "comments": []
}