{
  "id": "9090920151",
  "titles": [
    "\\[Độc quyền!\\] Căn bệnh bí ẩn được đặt theo tên một bác sĩ người Thổ Nhĩ Kỳ: Giải mã hội chứng Behet, nguyên nhân, triệu chứng, chẩn đoán và phương pháp điều trị!"
  ],
  "topic": "Behçet's disease.",
  "title": "\\[Độc quyền!\\] Căn bệnh bí ẩn được đặt theo tên một bác sĩ người Thổ Nhĩ Kỳ: Giải mã hội chứng Behet, nguyên nhân, triệu chứng, chẩn đoán và phương pháp điều trị!",
  "description": "\"Video này giới thiệu về bệnh Behçet, một rối loạn tự miễn dịch hiếm gặp gây viêm ở mắt, da, miệng, bộ phận sinh dục và khớp. Còn được gọi là hội chứng Behçet, bệnh này được bác sĩ da liễu người Thổ Nhĩ Kỳ Hulusi Behçet mô tả lần đầu tiên vào năm 1937. Nguyên nhân chưa rõ, nhưng được cho là do các yếu tố di truyền, môi trường và hệ thống miễn dịch. Bệnh phổ biến ở các quần thể Địa Trung Hải, Trung Đông và Viễn Đông, ảnh hưởng đến cả nam và nữ, với tỷ lệ mắc bệnh cao hơn ở nam giới. Các triệu chứng khác nhau, bao gồm loét miệng và sinh dục tái phát, tổn thương da, viêm màng bồ đào, viêm khớp, cục máu đông, viêm màng não và các vấn đề về đường tiêu hóa.\"",
  "author": "Vietnamese Online Voice",
  "date": "July 29, 2024",
  "content": [
    {
      "id": "4031267194",
      "heading": "AUTOIMMUNE DISORDER",
      "text": "Bệnh Behçet là một \"rối loạn tự miễn dịch\" \"hiếm gặp\" (rare) (autoimmune disorder) gây ra \"viêm\" (inflammation) ở nhiều bộ phận khác nhau của cơ thể, bao gồm mắt, da, miệng, bộ phận sinh dục và khớp. Bệnh này còn được gọi là \"hội chứng\" Behçet (syndrome), theo tên của bác sĩ da liễu người Thổ Nhĩ Kỳ Hulusi Behçet, người đầu tiên mô tả bệnh này vào năm \"1937\" (1937).",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition-4031267194-Montserrat-ExtraBold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-422256122.mp3"
    },
    {
      "id": "33327501447",
      "heading": "BEHÇET",
      "text": "Nguyên nhân chính xác của bệnh Behçet vẫn chưa được biết, nhưng người ta tin rằng nó liên quan đến sự kết hợp của \"di truyền\" (genetic), \"môi trường\" (environmental) và \"các yếu tố hệ thống miễn dịch\" (immune system factors). Bệnh này phổ biến hơn ở những người từ vùng Địa Trung Hải, Trung Đông và Viễn Đông, và ảnh hưởng đến cả \"nam và nữ\" (men and women), mặc dù nó phổ biến hơn ở nam giới.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition-33327501447-Montserrat-SemiBold-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-16930301456.mp3"
    },
    {
      "id": "4184944703",
      "heading": "BEHÇET",
      "text": "\"Các triệu chứng\" (symptoms) của bệnh Behçet có thể \"khác nhau rất nhiều\" (vary widely) tùy từng người và có thể dao động từ \"nhẹ đến nặng\" (mild to severe). Các triệu chứng phổ biến nhất bao gồm \"loét miệng tái phát\" (recurrent oral ulcers), \"loét sinh dục\" (genital ulcers), \"tổn thương da\" (skin lesions) và \"viêm màng bồ đào\" (uveitis), tức là \"viêm mắt\" (inflammation of the eye). Các triệu chứng có thể xảy ra khác bao gồm \"viêm khớp\" (arthritis), \"cục máu đông\" (blood clots), \"viêm màng não\" (meningitis) và \"vấn đề về đường tiêu hóa\" (gastrointestinal issues).",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition-4184944703-Montserrat-Bold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-24823891754.mp3"
    },
    {
      "id": "-5241447989",
      "heading": "BEHÇET",
      "text": "Chẩn đoán bệnh Behçet có thể là một thách thức vì \"không có xét nghiệm cụ thể\" (no specific test) cho bệnh này, và vì \"các triệu chứng\" (symptoms) của bệnh có thể giống với các triệu chứng của các tình trạng khác. Để \"chẩn đoán\" (diagnose) bệnh Behçet, bác sĩ thường tìm kiếm \"sự kết hợp\" (combination) các triệu chứng \"đặc trưng\" (characteristic) của tình trạng này, và họ cũng có thể thực hiện \"xét nghiệm máu\" (blood tests), \"xét nghiệm da\" (skin tests) và \"nghiên cứu hình ảnh\" (imaging studies) để \"loại trừ\" (rule out) \"các nguyên nhân có thể khác\" (other possible causes).",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition--5241447989-Montserrat-SemiBold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-8443198619.mp3"
    },
    {
      "id": "-63798649494",
      "heading": "IMMUNOSUPPRESSIVE DRUGS",
      "text": "Không có cách chữa khỏi bệnh Behçet, nhưng có những \"phương pháp điều trị\" (treatments) có thể giúp kiểm soát \"các triệu chứng\" (symptoms) và ngăn ngừa biến chứng. Kế hoạch điều trị cụ thể cho người mắc bệnh Behçet sẽ phụ thuộc vào các triệu chứng riêng lẻ của họ và \"mức độ nghiêm trọng\" (severity) của bệnh. Một số phương pháp điều trị phổ biến bao gồm \"corticosteroid\" (corticosteroids), \"thuốc ức chế miễn dịch\" (immunosuppressive drugs) và \"tác nhân sinh học\" (biologic agents).",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition--63798649494-Montserrat-SemiBold-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-23921227347.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Small intestine diseases"
  ],
  "tags": [
    "#AutoimmuneDisorder",
    "#RareDisease",
    "#Inflammation",
    "#Eyes",
    "#Skin",
    "#Mouth",
    "#Genitals",
    "#Joints",
    "#Uveitis",
    "#Arthritis",
    "#BloodClots",
    "#Meningitis",
    "#GastrointestinalIssues",
    "#Diagnosis",
    "#Challenges",
    "#HealthAwareness",
    "#MedicalCondition",
    "#Rarediseasecommunity",
    "#Autoimmunewarrior",
    "#PatientStories",
    "#HealthEducation",
    "#MedicalResearch",
    "#Rheumatology",
    "#Dermatology",
    "#Ophthalmology",
    "#InternalMedicine",
    "#Rarediseases",
    "#MedicalHashtags",
    "#Healthcare",
    "#MedTwitter",
    "#DocsForGood",
    "#SocialMediaHealth"
  ],
  "comments": []
}