{
  "id": "-53368135105",
  "titles": [
    "Bệnh Behet 101: Hướng dẫn cho người mới bắt đầu về các rối loạn tự miễn dịch"
  ],
  "topic": "Behçet's disease.",
  "title": "Bệnh Behet 101: Hướng dẫn cho người mới bắt đầu về các rối loạn tự miễn dịch",
  "description": "\"Trong video này, diễn giả giới thiệu về bệnh Behçet, một loại rối loạn tự miễn dịch do cơ thể tấn công nhầm vào các mô của chính nó. Mặc dù nguyên nhân chưa được biết rõ, nhưng người ta tin rằng bệnh bắt nguồn từ các yếu tố di truyền và môi trường, chủ yếu ảnh hưởng đến những người trẻ tuổi từ 20-40 tuổi. Các triệu chứng bao gồm loét miệng, các vấn đề về da, viêm mắt, đau khớp, các vấn đề về đường tiêu hóa và loét sinh dục. Chẩn đoán rất khó khăn, liên quan đến tiền sử bệnh, khám sức khỏe, xét nghiệm và hình ảnh. Không có cách chữa khỏi, nhưng các phương pháp điều trị như corticosteroid, thuốc ức chế miễn dịch, thuốc sinh học, Colchicine và các kỹ thuật kiểm soát cơn đau có thể giúp kiểm soát các triệu chứng và ngăn ngừa biến chứng.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 7, 2024",
  "content": [
    {
      "id": "-61857960519",
      "heading": "AUTOIMMUNE DISORDER",
      "text": "Bệnh Behçet là một loại \"rối loạn tự miễn dịch\" (autoimmune disorder), có nghĩa là \"hệ thống miễn dịch\" của cơ thể (immune system) \"tấn công nhầm\" (mistakenly attacks) các mô của chính nó. Mặc dù nguyên nhân chính xác của bệnh Behçet vẫn chưa được biết, nhưng người ta tin rằng nó là kết quả của sự kết hợp giữa yếu tố di truyền và \"yếu tố môi trường\" (environmental factors). Tình trạng này ảnh hưởng đến mọi người ở mọi lứa tuổi, nhưng phổ biến hơn ở \"người lớn trẻ tuổi\" (young adults), đặc biệt là những người từ 20 đến 40 tuổi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--61857960519-Montserrat-Thin-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-11757830215.mp3"
    },
    {
      "id": "-7926899084",
      "heading": "BEHÇET",
      "text": "Các triệu chứng phổ biến nhất của bệnh Behçet bao gồm \"loét miệng\" (mouth sores), \"vấn đề về da\" (skin problems) như \"tổn thương giống mụn trứng cá\" (acne-like lesions), \"nốt sần\" (nodules) hoặc \"loét\" (ulcers) trên da; \"viêm mắt\" (eye inflammation), \"đau khớp\" (joint pain) và \"sưng tấy\" (swelling) tương tự như \"viêm khớp dạng thấp\" (rheumatoid arthritis), \"vấn đề về đường tiêu hóa\" (gastrointestinal issues) như \"đau bụng\" (abdominal pain), \"tiêu chảy\" (diarrhea), hoặc \"phân có máu\" (bloody stools), và loét sinh dục.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--7926899084-Montserrat-Regular-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-12336729244.mp3"
    },
    {
      "id": "16743494844",
      "heading": "IMMUNOSUPPRESSANTS",
      "text": "Chẩn đoán bệnh Behçet có thể là một thách thức, vì \"triệu chứng\" (symptoms) của bệnh thường giống với các tình trạng bệnh khác. Các chuyên gia chăm sóc sức khỏe sử dụng kết hợp \"tiền sử bệnh\" (medical history), \"khám sức khỏe\" (physical examination), \"xét nghiệm trong phòng thí nghiệm\" (laboratory tests) và \"nghiên cứu hình ảnh\" (imaging studies) để xác nhận \"chẩn đoán\" (diagnosis). Mặc dù \"không có cách chữa khỏi\" (no cure) cho bệnh Behçet, nhiều \"phương pháp điều trị\" (treatments) có thể giúp kiểm soát các triệu chứng và ngăn ngừa biến chứng. Các phương pháp điều trị này có thể bao gồm các loại thuốc như \"corticosteroid\" (corticosteroids), \"thuốc ức chế miễn dịch\" (immunosuppressants) và \"thuốc sinh học\" (biologics); Colchicine, một loại thuốc dùng để điều trị \"bệnh gút\" (gout) nhưng cũng có thể giúp kiểm soát một số triệu chứng của bệnh Behçet; và các kỹ thuật kiểm soát cơn đau như thuốc giảm đau không kê đơn hoặc thuốc giảm đau theo toa.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-16743494844-Montserrat-Thin-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-41635253087.mp3"
    },
    {
      "id": "-77211912906",
      "heading": "CHRONIC CONDITION",
      "text": "Bệnh Behçet là một \"tình trạng mãn tính\" (chronic condition), nghĩa là cần phải quản lý và chăm sóc liên tục. Bệnh nhân cần phải làm việc chặt chẽ với \"nhóm chăm sóc sức khỏe\" (healthcare team) của mình để theo dõi các triệu chứng, \"điều chỉnh phương pháp điều trị\" (adjust treatments) khi cần và \"ngăn ngừa biến chứng\" (prevent complications). Ngoài điều trị y tế, \"thay đổi lối sống\" (lifestyle changes) cũng có thể giúp kiểm soát các triệu chứng. Những điều này có thể bao gồm duy trì \"chế độ ăn uống lành mạnh\" (healthy diet), \"duy trì đủ nước\" (staying hydrated) và kiểm soát căng thẳng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--77211912906-Montserrat-Medium-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-4026399847.mp3"
    },
    {
      "id": "39452139194",
      "heading": "AUTOIMMUNE DISORDERS",
      "text": "Bệnh Behçet là một tình trạng phức tạp và hấp dẫn, làm nổi bật tầm quan trọng của việc hiểu \"hệ thống miễn dịch\" (immune system) và \"các rối loạn tự miễn dịch\" (autoimmune disorders). Mặc dù không có cách chữa khỏi tình trạng này, nhưng \"các phương pháp điều trị y tế\" (medical treatments) và \"thay đổi lối sống\" (lifestyle changes) có thể giúp kiểm soát \"các triệu chứng\" (symptoms) và cải thiện \"chất lượng cuộc sống\" (quality of life). Là những chuyên gia chăm sóc sức khỏe tương lai, điều cần thiết là phải cập nhật \"nghiên cứu mới nhất\" (latest research) và các phương pháp điều trị để chăm sóc tốt hơn cho những bệnh nhân mắc bệnh Behçet.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-39452139194-Montserrat-Thin-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-35078072751.mp3"
    },
    {
      "id": "19701309292",
      "heading": "BEHÇET",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về bệnh Behçet. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-19701309292-Montserrat-ExtraBold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-9018152364.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Small intestine diseases"
  ],
  "tags": [
    "#AutoimmuneDisorder",
    "#ImmuneSystem",
    "#GeneticFactors",
    "#EnvironmentalFactors",
    "#YoungAdults",
    "#MouthSores",
    "#SkinProblems",
    "#Acne",
    "#Lesions",
    "#Ulcers",
    "#EyeInflammation",
    "#JointPain",
    "#Arthritis",
    "#GastrointestinalIssues",
    "#AbdominalPain",
    "#Diarrhea",
    "#GenitalUlcers",
    "#MedicalHistory",
    "#PhysicalExamination",
    "#LaboratoryTests",
    "#ImagingStudies",
    "#NoCure",
    "#Treatment",
    "#Corticosteroids",
    "#Immunosuppressants",
    "#Biologics",
    "#Colchicine",
    "#PainManagement",
    "#LifestyleChanges",
    "#HealthyDiet",
    "#StayingHydrated",
    "#ManagingStress",
    "#ChronicCondition",
    "#OngoingManagement",
    "#HealthcareTeam",
    "#FutureHealthcareProfessionals",
    "#LatestResearch",
    "#ImmuneSystemUnderstanding",
    "#AutoimmuneDisordersAwareness"
  ],
  "comments": []
}