{
  "id": "102402095120",
  "titles": [
    "Khám phá bí ẩn của bệnh ban xuất huyết Henoch-Schnlein: Giải thích về các triệu chứng, nguyên nhân và phương pháp điều trị! Bệnh ban xuất huyết Henoch-Schnlein: Mối liên hệ đáng ngạc nhiên giữa phát ban, đau khớp và phản ứng miễn dịch! Mặt tối của viêm mạch: Những điều bạn cần biết về bệnh ban xuất huyết Henoch-Schnlein! Từ phát ban đến tổn thương thận: Những nguy cơ tiềm ẩn của bệnh ban xuất huyết Henoch-Schnlein! Bệnh ban xuất huyết Henoch-Schnlein: Cách phát hiện các triệu chứng và điều trị đúng cách! Phát ban màu tím không chỉ là phát ban: Tìm hiểu về bệnh ban xuất huyết Henoch-Schnlein! Bệnh ban xuất huyết Henoch-Schnlein: Tình trạng mà mọi phụ huynh nên biết! Phân tích các triệu chứng, nguyên nhân và phương pháp điều trị bệnh ban xuất huyết Henoch-Schnlein: Hướng dẫn toàn diện! Mối liên hệ giữa nhiễm trùng, phản ứng miễn dịch và bệnh ban xuất huyết Henoch-Schnlein: Những điều bạn nên biết! Henoch-Schnlein Purpura: Phân biệt sự thật với hư cấu và vạch trần những huyền thoại phổ biến! Sự thật gây sốc về Henoch-Schnlein Purpura: Từ chẩn đoán đến điều trị và phục hồi!"
  ],
  "topic": "Henoch-Schönlein purpura",
  "title": "Khám phá bí ẩn của bệnh ban xuất huyết Henoch-Schnlein: Giải thích về các triệu chứng, nguyên nhân và phương pháp điều trị! Bệnh ban xuất huyết Henoch-Schnlein: Mối liên hệ đáng ngạc nhiên giữa phát ban, đau khớp và phản ứng miễn dịch! Mặt tối của viêm mạch: Những điều bạn cần biết về bệnh ban xuất huyết Henoch-Schnlein! Từ phát ban đến tổn thương thận: Những nguy cơ tiềm ẩn của bệnh ban xuất huyết Henoch-Schnlein! Bệnh ban xuất huyết Henoch-Schnlein: Cách phát hiện các triệu chứng và điều trị đúng cách! Phát ban màu tím không chỉ là phát ban: Tìm hiểu về bệnh ban xuất huyết Henoch-Schnlein! Bệnh ban xuất huyết Henoch-Schnlein: Tình trạng mà mọi phụ huynh nên biết! Phân tích các triệu chứng, nguyên nhân và phương pháp điều trị bệnh ban xuất huyết Henoch-Schnlein: Hướng dẫn toàn diện! Mối liên hệ giữa nhiễm trùng, phản ứng miễn dịch và bệnh ban xuất huyết Henoch-Schnlein: Những điều bạn nên biết! Henoch-Schnlein Purpura: Phân biệt sự thật với hư cấu và vạch trần những huyền thoại phổ biến! Sự thật gây sốc về Henoch-Schnlein Purpura: Từ chẩn đoán đến điều trị và phục hồi!",
  "description": "\"Video này giới thiệu về bệnh ban xuất huyết Henoch-Schönlein, một loại viêm mạch gây viêm mạch máu, chủ yếu ảnh hưởng đến trẻ em nhưng cũng xảy ra ở người lớn. Được đặt theo tên của các bác sĩ người Đức thế kỷ 19 là Eduard Henoch và Johann Schönlein, nguyên nhân của bệnh vẫn chưa rõ ràng nhưng được cho là liên quan đến phản ứng miễn dịch bất thường, có thể do nhiễm trùng, thuốc hoặc các yếu tố môi trường gây ra. Tình trạng này phổ biến vào những tháng mùa đông, cho thấy nhiễm trùng do vi-rút có thể góp phần gây ra. Các triệu chứng bao gồm phát ban màu tím, thường ở chân và mông, kèm theo đau khớp ở đầu gối, mắt cá chân và khuỷu tay, và có thể đau bụng, nôn mửa và phân có máu. Các nhà nghiên cứu có thể xem hướng dẫn chi tiết bên dưới.\"",
  "author": "Vietnamese Online Voice",
  "date": "July 30, 2024",
  "content": [
    {
      "id": "3035836723",
      "heading": "HENOCH-SCHÖNLEIN PURPURA",
      "text": "Henoch-Schönlein purpura là một loại \"viêm mạch\" (vasculitis), là một nhóm \"rối loạn\" (disorders) gây ra \"viêm\" (inflammation) trong \"mạch máu\" (blood vessels). Nó chủ yếu ảnh hưởng đến \"trẻ em\" (children), nhưng nó cũng có thể xảy ra ở \"người lớn\" (adults). Tình trạng này được đặt theo tên của hai bác sĩ người Đức, Eduard Henoch và Johann Schönlein, những người đầu tiên mô tả nó vào thế kỷ 19.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-30/transition-3035836723-Montserrat-Black-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-24872971551.mp3"
    },
    {
      "id": "-12638404187",
      "heading": "INFECTION",
      "text": "Nguyên nhân chính xác của ban xuất huyết Henoch-Schönlein vẫn chưa được biết, nhưng người ta tin rằng nó liên quan đến phản ứng miễn dịch bất thường. Trong một số trường hợp, nó có thể được \"kích hoạt\" (triggered) bởi \"nhiễm trùng\" (infection), \"thuốc\" (medication) hoặc \"các yếu tố môi trường\" khác (environmental factors). Tình trạng này phổ biến hơn vào \"những tháng mùa đông\" (winter months), điều này cho thấy rằng nhiễm trùng do vi-rút có thể đóng một vai trò.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-30/transition--12638404187-Montserrat-ExtraBold-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-14171202245.mp3"
    },
    {
      "id": "5566902296",
      "heading": "PURPLISH RASH",
      "text": "Các triệu chứng của ban xuất huyết Henoch-Schönlein bao gồm \"phát ban màu tím\" (purplish rash), \"đau khớp\" (joint pain), \"đau bụng\" (abdominal pain) và \"phân có máu\" (bloody stools). Phát ban thường xuất hiện ở chân và mông và có thể kèm theo \"sưng\" (swelling) ở vùng bị ảnh hưởng. Đau khớp cũng phổ biến, đặc biệt là ở đầu gối, mắt cá chân và khuỷu tay. Đau bụng có thể nghiêm trọng và có thể dẫn đến \"nôn mửa\" (vomiting) và tiêu chảy.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-30/transition-5566902296-Montserrat-Regular-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-1756101114.mp3"
    },
    {
      "id": "-7761930458",
      "heading": "VASCULITIS",
      "text": "Trong những trường hợp nghiêm trọng, ban xuất huyết Henoch-Schönlein có thể gây ra các biến chứng như \"tổn thương thận\" (kidney damage), \"chảy máu ruột\" (intestinal bleeding) và \"các vấn đề về thần kinh\" (neurological problems). Điều quan trọng là phải tìm kiếm sự chăm sóc y tế nếu bạn hoặc con bạn gặp bất kỳ triệu chứng nào trong số này.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-30/transition--7761930458-Montserrat-ExtraBold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-21870614466.mp3"
    },
    {
      "id": "30867142108",
      "heading": "INFLAMMATION",
      "text": "Điều trị ban xuất huyết Henoch-Schönlein thường bao gồm việc kiểm soát các triệu chứng và theo dõi \"biến chứng\" (complications). Các loại thuốc như \"corticosteroid\" (corticosteroids) và \"thuốc ức chế miễn dịch\" (immunosuppressive drugs) có thể được sử dụng để giảm \"viêm\" (inflammation) và ức chế phản ứng miễn dịch. Trong những trường hợp nghiêm trọng, có thể cần phải \"nhập viện\" (hospitalization) để kiểm soát các biến chứng như \"mất nước\" (dehydration) hoặc suy thận.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-30/transition-30867142108-Montserrat-Regular-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-32923378574.mp3"
    },
    {
      "id": "6229667853",
      "heading": "PROGNOSIS",
      "text": "\"Tiên lượng\" (prognosis) cho bệnh ban xuất huyết Henoch-Schönlein nói chung là tốt, với hầu hết mọi người \"hồi phục hoàn toàn\" (recovering fully) trong vòng \"vài tuần hoặc vài tháng\" (few weeks or months). Tuy nhiên,",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-30/transition-6229667853-Montserrat-SemiBold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-46454366117.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Small intestine diseases"
  ],
  "tags": [
    "#Vasculitis",
    "#BloodVesselInflammation",
    "#PediatricDisease",
    "#AutoimmuneDisorder",
    "#Rash",
    "#JointPain",
    "#AbdominalPain",
    "#BloodyStools",
    "#GermanDoctors",
    "#EduardHenoch",
    "#AbnormalImmuneResponse",
    "#Infection",
    "#Medication",
    "#EnvironmentalFactors",
    "#WinterMonths",
    "#ViralInfections",
    "#KidneyDamage",
    "#IntestinalBleeding",
    "#NeurologicalProblems",
    "#Corticosteroids",
    "#ImmunosuppressiveDrugs",
    "#Complications",
    "#MedicalAttention",
    "#Hospitalization",
    "#SymptomManagement",
    "#PediatricHealth",
    "#RaiseAwareness",
    "#HealthEducation",
    "#MedicalCondition",
    "#ChronicIllness",
    "#Inflammation",
    "#HealthAndWellness",
    "#Healing",
    "#MedicalResearch",
    "#ImmuneSystem",
    "#MedicalCommunity",
    "#PatientCare",
    "#ChildHealth",
    "#InternalMedicine",
    "#Dermatology",
    "#Nephrology",
    "#Neurology",
    "#Rheumatology",
    "#Immunology",
    "#PediatricRheumatology"
  ],
  "comments": []
}