{
  "id": "6113914790",
  "titles": [
    "10 cách đơn giản để cải thiện sức khỏe đường ruột của bạn ngay hôm nay Hiểu về các rối loạn nhu động ruột: Nguyên nhân, triệu chứng và cách điều trị Cách chữa lành đường ruột của bạn: Hướng dẫn toàn diện Sự thật về sức khỏe đường ruột: Huyền thoại, sự thật và giải pháp"
  ],
  "topic": "Intestinal motility disorders",
  "title": "10 cách đơn giản để cải thiện sức khỏe đường ruột của bạn ngay hôm nay Hiểu về các rối loạn nhu động ruột: Nguyên nhân, triệu chứng và cách điều trị Cách chữa lành đường ruột của bạn: Hướng dẫn toàn diện Sự thật về sức khỏe đường ruột: Huyền thoại, sự thật và giải pháp",
  "description": "\"Trong video này, diễn giả giới thiệu về các rối loạn nhu động ruột, các loại, nguyên nhân, triệu chứng, chẩn đoán và cách xử lý. Các rối loạn nhu động ruột ảnh hưởng đến quá trình di chuyển thức ăn trong ruột, gây ra các triệu chứng như đau bụng, buồn nôn, nôn, táo bón hoặc tiêu chảy. Các loại bao gồm liệt dạ dày, CIP, IBS và bệnh Hirschsprung, do tổn thương thần kinh, yếu cơ, viêm hoặc di truyền. Các triệu chứng khác nhau nhưng có thể bao gồm đau bụng, buồn nôn, táo bón hoặc tiêu chảy, đầy hơi và sụt cân. Chẩn đoán bao gồm tiền sử bệnh, khám sức khỏe, hình ảnh và xét nghiệm nhu động ruột.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 7, 2024",
  "content": [
    {
      "id": "4154223294",
      "heading": "INTESTINAL MOTILITY DISORDERS",
      "text": "Trong video này, tôi sẽ khám phá \"rối loạn nhu động ruột\" (intestinal motility disorders) là gì, các loại khác nhau, \"nguyên nhân\" (causes), \"triệu chứng\" (symptoms), \"chẩn đoán\" (diagnosis) và \"cách xử lý\" (management). Rối loạn nhu động ruột là tình trạng ảnh hưởng đến quá trình di chuyển thức ăn qua ruột, dẫn đến nhiều triệu chứng khác nhau như \"đau bụng\" (abdominal pain), \"buồn nôn\" (nausea), \"nôn\" (vomiting), \"táo bón\" (constipation) hoặc \"tiêu chảy\" (diarrhea).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-4154223294-Montserrat-Black-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-27318160823.mp3"
    },
    {
      "id": "-12984022153",
      "heading": "CAUSES",
      "text": "Có một số loại rối loạn nhu động ruột, bao gồm \"liệt dạ dày\" (gastroparesis), tình trạng tắc nghẽn giả ruột mãn tính (CIP), hội chứng ruột kích thích (IBS) và bệnh Hirschsprung. Nguyên nhân chính xác gây ra rối loạn nhu động ruột có thể khác nhau, nhưng một số yếu tố góp phần phổ biến bao gồm \"tổn thương thần kinh\" (nerve damage), \"yếu cơ\" (muscle weakness), \"viêm\" (inflammation) và các yếu tố di truyền.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--12984022153-Montserrat-Regular-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-11004868120.mp3"
    },
    {
      "id": "-40571306738",
      "heading": "SYMPTOMS",
      "text": "Các triệu chứng của rối loạn nhu động ruột có thể khác nhau tùy thuộc vào tình trạng cụ thể, nhưng các triệu chứng phổ biến bao gồm \"đau bụng\" (abdominal pain), \"buồn nôn và nôn\" (nausea and vomiting), táo bón hoặc tiêu chảy, \"đầy hơi và đầy hơi\" (bloating and gas) và \"giảm cân\" (weight loss). Chẩn đoán rối loạn nhu động ruột có thể là một thách thức, nhưng có thể liên quan đến \"tiền sử bệnh\" (medical history), \"khám sức khỏe\" (physical examination), \"xét nghiệm hình ảnh\" (imaging tests) và xét nghiệm nhu động đường tiêu hóa.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--40571306738-Montserrat-SemiBold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-53247840375.mp3"
    },
    {
      "id": "-14620740743",
      "heading": "TREATMENT GOALS",
      "text": "Điều trị và quản lý các rối loạn nhu động ruột thường bao gồm sự kết hợp của \"thuốc\" (medication), \"thay đổi lối sống\" (lifestyle changes) và \"hỗ trợ dinh dưỡng\" (nutritional support). Mục tiêu điều trị có thể bao gồm \"làm giảm các triệu chứng\" (relieving symptoms), cải thiện khả năng hấp thụ chất dinh dưỡng và phục hồi chức năng ruột bình thường.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--14620740743-Montserrat-Black-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-385723700.mp3"
    },
    {
      "id": "52554610090",
      "heading": "INTESTINAL MOTILITY DISORDERS",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về các rối loạn nhu động ruột. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-52554610090-Montserrat-SemiBold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-4350482911.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Small intestine diseases"
  ],
  "tags": [
    "#Gastroparesis",
    "#ChronicIntestinalPseudoObstruction",
    "#IrritableBowelSyndrome",
    "#HirschsprungsDisease",
    "#AbdominalPain",
    "#Nausea",
    "#Vomiting",
    "#Constipation",
    "#Diarrhea",
    "#Bloating",
    "#Gas",
    "#WeightLoss",
    "#NerveDamage",
    "#MuscleWeakness",
    "#Inflammation",
    "#GeneticFactors",
    "#MedicalHistory",
    "#PhysicalExamination",
    "#ImagingTests",
    "#GastrointestinalMotilityTests",
    "#Medication",
    "#LifestyleChanges",
    "#NutritionalSupport",
    "#SymptomRelief",
    "#NutrientAbsorption",
    "#BowelFunction"
  ],
  "comments": []
}