{
  "id": "63280084685",
  "titles": [
    "Thiếu máu cục bộ ruột: Nhận biết các dấu hiệu cảnh báo và phòng ngừa biến chứng"
  ],
  "topic": "Intestinal ischemia",
  "title": "Thiếu máu cục bộ ruột: Nhận biết các dấu hiệu cảnh báo và phòng ngừa biến chứng",
  "description": "\"Trong video này, chủ đề về Thiếu máu cục bộ đường ruột được giới thiệu, một tình trạng đặc trưng bởi lưu lượng máu bị chặn đến ruột, có khả năng gây tổn thương mô hoặc tử vong. Các yếu tố nguy cơ bao gồm xơ vữa động mạch, cục máu đông, các biến cố tắc mạch, các tình trạng bệnh lý lâu dài như bệnh viêm ruột, tuổi trên 60 và các thủ thuật y tế cụ thể. Các triệu chứng bao gồm đau bụng dữ dội, buồn nôn, nôn, tiêu chảy hoặc táo bón, đầy hơi và chảy máu. Những người có triệu chứng nên được chăm sóc y tế ngay lập tức.\" Các sếp có thể xem video hướng dẫn chi tiết ở phía dưới nhé.",
  "author": "Vietnamese Online Voice",
  "date": "August 7, 2024",
  "content": [
    {
      "id": "-2654318339",
      "heading": "INTESTINAL ISCHEMIA",
      "text": "Thiếu máu cục bộ đường ruột, còn được gọi là \"nhồi máu ruột\" (intestinal infarction) hoặc \"thiếu máu cục bộ đường ruột\" (bowel ischemia), là tình trạng \"dòng máu\" (blood flow) đến \"ruột\" (intestines) bị chặn. Điều này có thể gây tổn thương mô và thậm chí là \"chết mô\" (tissue death) trong những trường hợp nghiêm trọng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--2654318339-Montserrat-Regular-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-5137855045.mp3"
    },
    {
      "id": "-8024135678",
      "heading": "ATHEROSCLEROSIS",
      "text": "Có một số nguyên nhân và yếu tố nguy cơ gây ra bệnh thiếu máu cục bộ đường ruột, bao gồm \"xơ vữa động mạch\" (atherosclerosis), cục máu đông, \"biến cố tắc mạch\" (embolic events) và các tình trạng bệnh lý lâu dài như bệnh viêm ruột. Trên 60 tuổi hoặc trải qua một số thủ thuật y tế nhất định cũng có thể làm tăng nguy cơ mắc bệnh thiếu máu cục bộ đường ruột.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--8024135678-Montserrat-Medium-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-5902315543.mp3"
    },
    {
      "id": "15191036351",
      "heading": "SEVERE ABDOMINAL PAIN",
      "text": "Các triệu chứng của bệnh thiếu máu cục bộ đường ruột có thể bao gồm \"đau bụng dữ dội\" (severe abdominal pain), \"buồn nôn\" (nausea) và \"nôn\" (vomiting), \"tiêu chảy\" (diarrhea) hoặc \"táo bón\" (constipation), \"đầy hơi\" (bloating), hoặc thậm chí là \"chảy máu\" (bleeding) trong những trường hợp nghiêm trọng. Nếu bạn gặp phải những \"triệu chứng\" này (symptoms), điều quan trọng là phải tìm kiếm \"chăm sóc y tế\" (medical attention) ngay lập tức.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-15191036351-Montserrat-Thin-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-7102967780.mp3"
    },
    {
      "id": "39210669492",
      "heading": "DIAGNOSING",
      "text": "Chẩn đoán bệnh thiếu máu cục bộ ruột có thể là một thách thức, nhưng các bác sĩ sử dụng một số xét nghiệm, bao gồm chụp CT, chụp mạch và \"nội soi\" (endoscopy), để xác nhận tình trạng bệnh. Các lựa chọn điều trị phụ thuộc vào \"mức độ nghiêm trọng\" (severity) của tình trạng bệnh nhưng có thể bao gồm \"kiểm soát cơn đau\" (pain management), \"phẫu thuật\" (surgery) hoặc hỗ trợ dinh dưỡng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-39210669492-Montserrat-Black-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-18315067497.mp3"
    },
    {
      "id": "17876047524",
      "heading": "MEDICAL ATTENTION",
      "text": "Thiếu máu cục bộ đường ruột là một \"tình trạng bệnh lý\" nghiêm trọng (medical condition), nhưng việc biết \"triệu chứng\" (symptoms) và \"yếu tố nguy cơ\" (risk factors) có thể giúp ngăn ngừa \"biến chứng\" (complications) và \"cải thiện kết quả\" (improve outcomes). Luôn \"tìm kiếm sự chăm sóc y tế\" (seek medical attention) nếu bạn gặp các triệu chứng của Thiếu máu cục bộ đường ruột.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-17876047524-Montserrat-SemiBold-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-15385658907.mp3"
    },
    {
      "id": "1603174019",
      "heading": "BLOOD FLOW",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy nó hữu ích và hiểu sâu hơn về bệnh thiếu máu cục bộ đường ruột. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về \"video mới\" của chúng tôi (new videos).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-1603174019-Montserrat-Regular-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-23327968341.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Small intestine diseases"
  ],
  "tags": [
    "#IntestinalInfraction",
    "#BowelIschemia",
    "#BloodFlow",
    "#TissueDamage",
    "#TissueDeath",
    "#Atherosclerosis",
    "#BloodClots",
    "#EmbolicEvents",
    "#InflammatoryBowelDisease",
    "#MedicalProcedures",
    "#SevereAbdominalPain",
    "#Nausea",
    "#Vomiting",
    "#Diarrhea",
    "#Constipation",
    "#Bloating",
    "#Bleeding",
    "#MedicalAttention",
    "#DiagnosingIntestinalIschemia",
    "#CTScans",
    "#Angiography",
    "#Endoscopy",
    "#TreatmentOptions",
    "#PainManagement",
    "#Surgery",
    "#NutritionalSupport",
    "#MedicalCondition",
    "#Symptoms",
    "#RiskFactors",
    "#Complications",
    "#Prevention"
  ],
  "comments": []
}