{
  "id": "-88795210682",
  "titles": [
    "Khám phá những nguy cơ tiềm ẩn của xạ trị: Cách phát hiện và điều trị viêm ruột do xạ trị trước khi quá muộn Tác dụng phụ thầm lặng của điều trị ung thư: Những điều bạn cần biết về viêm ruột do xạ trị Tránh đau đớn do viêm ruột do xạ trị: Mẹo kiểm soát các triệu chứng và giảm nguy cơ Viêm ruột do xạ trị khởi phát muộn: Tại sao một số bệnh nhân ung thư sống sót sau nhiều năm vẫn phải chịu đựng Hướng dẫn tối ưu về viêm ruột do xạ trị: Nguyên nhân, triệu chứng và phương pháp điều trị bạn cần biết Phương pháp điều trị ung thư mà họ không nói cho bạn biết: Phá bỏ những huyền thoại và tiết lộ sự thật về viêm ruột do xạ trị Từ tiêu chảy đến giảm cân: Viêm ruột do xạ trị ảnh hưởng đến cơ thể và cuộc sống của bạn như thế nào Tác dụng phụ của xạ trị mà bạn không thể bỏ qua: Hiểu và vượt qua viêm ruột do xạ trị Mặt tối của điều trị ung thư: Tại sao viêm ruột do xạ trị phổ biến hơn bạn nghĩ Vượt qua những thách thức của viêm ruột do xạ trị: Lời khuyên của chuyên gia dành cho bệnh nhân ung thư sống sót và những người thân yêu của họ"
  ],
  "topic": "Radiation enteritis",
  "title": "Khám phá những nguy cơ tiềm ẩn của xạ trị: Cách phát hiện và điều trị viêm ruột do xạ trị trước khi quá muộn Tác dụng phụ thầm lặng của điều trị ung thư: Những điều bạn cần biết về viêm ruột do xạ trị Tránh đau đớn do viêm ruột do xạ trị: Mẹo kiểm soát các triệu chứng và giảm nguy cơ Viêm ruột do xạ trị khởi phát muộn: Tại sao một số bệnh nhân ung thư sống sót sau nhiều năm vẫn phải chịu đựng Hướng dẫn tối ưu về viêm ruột do xạ trị: Nguyên nhân, triệu chứng và phương pháp điều trị bạn cần biết Phương pháp điều trị ung thư mà họ không nói cho bạn biết: Phá bỏ những huyền thoại và tiết lộ sự thật về viêm ruột do xạ trị Từ tiêu chảy đến giảm cân: Viêm ruột do xạ trị ảnh hưởng đến cơ thể và cuộc sống của bạn như thế nào Tác dụng phụ của xạ trị mà bạn không thể bỏ qua: Hiểu và vượt qua viêm ruột do xạ trị Mặt tối của điều trị ung thư: Tại sao viêm ruột do xạ trị phổ biến hơn bạn nghĩ Vượt qua những thách thức của viêm ruột do xạ trị: Lời khuyên của chuyên gia dành cho bệnh nhân ung thư sống sót và những người thân yêu của họ",
  "description": "\"Trong video này, diễn giả giới thiệu về viêm ruột do xạ trị, một tình trạng do xạ trị làm tổn thương các tế bào ruột non, dẫn đến tình trạng viêm và các triệu chứng như tiêu chảy, chuột rút, buồn nôn, nôn và sụt cân. Viêm ruột do xạ trị có thể xảy ra trong vòng vài tuần hoặc vài tháng sau khi điều trị, hoặc nhiều năm sau đó, được gọi là viêm ruột do xạ trị khởi phát muộn. Phương pháp điều trị khác nhau tùy thuộc vào mức độ nghiêm trọng của triệu chứng, bao gồm thay đổi chế độ ăn uống và thuốc không kê đơn. Các nhà nghiên cứu có thể xem hướng dẫn chi tiết bên dưới.\"",
  "author": "Vietnamese Online Voice",
  "date": "July 29, 2024",
  "content": [
    {
      "id": "-23616769772",
      "heading": "RADIATION ENTERITIS",
      "text": "Viêm ruột do xạ trị là tình trạng xảy ra khi \"xạ trị\" (radiation therapy) làm tổn thương \"tế bào\" (cells) trong \"ruột non\" (small intestine). Tổn thương này có thể dẫn đến \"viêm\" (inflammation), có thể gây ra một loạt các triệu chứng, bao gồm \"tiêu chảy\" (diarrhea), \"đau bụng\" (abdominal cramping), \"buồn nôn\" (nausea), \"nôn mửa\" (vomiting) và sụt cân.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition--23616769772-Montserrat-Regular-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-6223115644.mp3"
    },
    {
      "id": "-22028352474",
      "heading": "RADIATION THERAPY",
      "text": "Viêm ruột do xạ trị thường xảy ra trong vòng vài tuần hoặc vài tháng sau \"xạ trị\" (radiation therapy). Tuy nhiên, trong một số trường hợp, \"triệu chứng\" (symptoms) có thể không xuất hiện cho đến vài năm sau khi điều trị. Sự chậm trễ trong việc khởi phát triệu chứng này được gọi là \"viêm ruột do xạ trị\" khởi phát muộn (radiation enteritis).",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition--22028352474-Montserrat-Bold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-8783484076.mp3"
    },
    {
      "id": "6282814302",
      "heading": "TREATMENT",
      "text": "Điều trị \"viêm ruột do xạ trị\" (radiation enteritis) phụ thuộc vào \"mức độ nghiêm trọng\" (severity) của \"triệu chứng\" (symptoms). Trong những trường hợp nhẹ, \"điều trị\" (treatment) có thể bao gồm \"thay đổi chế độ ăn\" (dietary changes), chẳng hạn như ăn các bữa ăn nhỏ, thường xuyên \"ít chất xơ và chất béo\" (low in fiber and fat). Thuốc không kê đơn, chẳng hạn như thuốc chống tiêu chảy, cũng có thể được khuyến nghị.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition-6282814302-Montserrat-Black-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-12206704561.mp3"
    },
    {
      "id": "-19489004636",
      "heading": "TREATMENT OPTIONS",
      "text": "Trong khi \"viêm ruột do xạ trị\" (radiation enteritis) có thể là một tình trạng khó \"kiểm soát\" (manage), có những bước mà mọi người có thể thực hiện để giảm nguy cơ mắc bệnh. Bao gồm thảo luận về \"các lựa chọn điều trị\" (treatment options) của họ với \"nhóm chăm sóc sức khỏe\" (healthcare team) và tìm hiểu các phương pháp điều trị ung thư thay thế có thể ít gây ra viêm ruột do xạ trị hơn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition--19489004636-Montserrat-Black-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-36550854476.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Small intestine diseases"
  ],
  "tags": [
    "#RadiationTherapy",
    "#SmallIntestine",
    "#Inflammation",
    "#Diarrhea",
    "#AbdominalCramps",
    "#Nausea",
    "#Vomiting",
    "#WeightLoss",
    "#LateOnset",
    "#DietaryChanges",
    "#LowFiber",
    "#LowFat",
    "#AntiDiarrhealDrugs"
  ],
  "comments": []
}