{
  "id": "-34486606591",
  "titles": [
    "Bệnh Whipple: Một bệnh nhiễm trùng do vi khuẩn hiếm gặp nhưng có thể chữa khỏi - Nguyên nhân, triệu chứng và điều trị"
  ],
  "topic": "Whipple's disease",
  "title": "Bệnh Whipple: Một bệnh nhiễm trùng do vi khuẩn hiếm gặp nhưng có thể chữa khỏi - Nguyên nhân, triệu chứng và điều trị",
  "description": "\"Video này giới thiệu về bệnh Whipple, được đặt theo tên của bác sĩ người Mỹ George Whipple. Do vi khuẩn Tropheryma whipplei gây ra, các triệu chứng bao gồm tiêu chảy, sụt cân, đau bụng và đau khớp. Chẩn đoán bao gồm nội soi, sinh thiết, xét nghiệm máu và PCR. Các phương pháp lây truyền vẫn chưa rõ ràng, nhưng vi khuẩn có thể được tìm thấy trong đất, nước và thực phẩm bị ô nhiễm hoặc tiếp xúc giữa người với người. Việc điều trị thường kéo dài 12-18 tháng bằng thuốc kháng sinh, chẩn đoán sớm sẽ mang lại tiên lượng tốt hơn. Bệnh Whipple phổ biến hơn ở nam giới, có thể lây nhiễm cho động vật và có liên quan đến các đợt bùng phát dịch bệnh trong bệnh viện.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 8, 2024",
  "content": [
    {
      "id": "15242412314",
      "heading": "SMALL INTESTINE DISEASES",
      "text": "Bệnh Whipple được đặt theo tên của George Whipple, một bác sĩ người Mỹ lần đầu tiên mô tả tình trạng này vào năm 1907. Bệnh do vi khuẩn Tropheryma whipplei gây ra. Các triệu chứng phổ biến của bệnh Whipple bao gồm \"tiêu chảy\" (diarrhea), \"giảm cân\" (weight loss), \"đau bụng\" (abdominal pain) và \"đau khớp\" (joint pain). Nội soi, \"sinh thiết\" (biopsy), \"xét nghiệm máu\" (blood tests) và PCR được sử dụng để chẩn đoán bệnh.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition-15242412314-Montserrat-ExtraBold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-14312226231.mp3"
    },
    {
      "id": "-11411098064",
      "heading": "TRANSMISSION MECHANISM",
      "text": "Mặc dù cơ chế lây truyền chính xác vẫn chưa được biết rõ, người ta tin rằng \"vi khuẩn\" (bacteria) được tìm thấy trong \"đất và nước\" (soil and water) và có thể lây truyền qua thực phẩm và nước bị ô nhiễm hoặc qua tiếp xúc giữa người với người.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition--11411098064-Montserrat-Thin-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-1643573582.mp3"
    },
    {
      "id": "-12338545872",
      "heading": "HEALTHCARE SETTINGS",
      "text": "Bệnh Whipple thường được điều trị bằng sự kết hợp của \"thuốc kháng sinh\" (antibiotics) trong \"12-18 tháng\" (12-18 months), và \"tiên lượng\" (prognosis) nói chung là tốt nếu bệnh được \"chẩn đoán sớm\" (diagnosed early).. Bệnh Whipple \"phổ biến hơn ở nam giới\" (more common in men) so ​​với phụ nữ, \"vi khuẩn\" (bacteria) có thể \"lây nhiễm\" (infect) \"động vật\" (animals), và trong một số trường hợp, nó có thể \"lây lan\" (contagious), dẫn đến \"bùng phát\" (outbreaks) trong \"bệnh viện\" (hospitals) và các \"cơ sở chăm sóc sức khỏe\" khác (healthcare settings).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition--12338545872-Montserrat-ExtraBold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-25138149977.mp3"
    },
    {
      "id": "-4399630126",
      "heading": "SMALL INTESTINE DISEASES",
      "text": "Bây giờ, chúng ta hãy thảo luận một số câu hỏi liên quan đến bệnh Whipple và một số bài tập về nhà. Để biết thêm thông tin về bệnh Whipple, hãy truy cập các trang web y tế uy tín như Mayo Clinic hoặc Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition--4399630126-Montserrat-Regular-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-10273535392.mp3"
    },
    {
      "id": "-3051597482",
      "heading": "SMALL INTESTINE DISEASES",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về bệnh Whipple. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition--3051597482-Montserrat-ExtraBold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-11678276418.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Small intestine diseases"
  ],
  "tags": [
    "#GeorgeWhipple",
    "#TropherymaWhipplei",
    "#Diarrhea",
    "#WeightLoss",
    "#AbdominalPain",
    "#JointPain",
    "#Endoscopy",
    "#Biopsy",
    "#BloodTests",
    "#PCR",
    "#Transmission",
    "#Soil",
    "#Water",
    "#Food",
    "#PersonToPerson",
    "#Antibiotics",
    "#Prognosis",
    "#Healthcare",
    "#Men",
    "#Women",
    "#Animals",
    "#Contagious",
    "#Outbreaks",
    "#MayoClinic",
    "#CDC",
    "#RareDiseases",
    "#BacterialInfections",
    "#MedicalCondition",
    "#HealthAwareness",
    "#MedicalResearch",
    "#HealthEducation"
  ],
  "comments": []
}