{
  "id": "-15651018349",
  "titles": [
    "\\\\\"Giải phóng sức mạnh của kế toán xã hội: Hướng dẫn toàn diện để đo lường và báo cáo tác động xã hội và môi trường của tổ chức!\\\\\\\""
  ],
  "topic": "Social Accounting",
  "title": "\\\\\"Giải phóng sức mạnh của kế toán xã hội: Hướng dẫn toàn diện để đo lường và báo cáo tác động xã hội và môi trường của tổ chức!\\\\\\\"",
  "description": "\"Trong video này, em sẽ giới thiệu về kế hoạch xã hội. Kế hoạch xã hội là một quá trình vượt qua hệ thống truyền thông tài chính chính để bao gồm việc đo lường và báo cáo về hiệu suất xã hội và môi trường của một tổ hợp Nó cung cấp một cái nhìn toàn diện về hoạt động của một tổ chức xã hội, bao gồm nhân viên, khách hàng, cộng đồng và môi trường. tôi cam kết đảm nhận trách nhiệm hành động của mình và khuyến khích chúng tôi đảm bảo trách nhiệm đối với hoạt động xã hội và môi trường của hoạt động của mình. định các lĩnh vực cần cải thiện và truyền đạt hiệu quả của mình cho các bên liên quan. Kế toán xã hội liên quan đến việc thu thập dữ liệu về các chỉ số xã hội và môi trường khác nhau, như sự phát triển của nhân phát triển cộng đồng, lượng khí thải carbon và quản lý chất thải. Sau đó, dữ liệu này được phân tích và báo cáo một cách minh bạch và chuẩn hóa. Các ông trùm có thể xem video hướng dẫn chi tiết ở bên dưới nhé. .\"",
  "author": "Vietnamese Online Voice",
  "date": "April 28, 2024",
  "content": [
    {
      "id": "-21000591511",
      "heading": "SOCIAL ACCOUNTING",
      "text": "Chào mừng bạn đến với video của tôi về \"kế toán xã hội\" (social accounting). Trong video này, tôi sẽ khám phá khái niệm kế toán xã hội, tầm quan trọng của nó và cách áp dụng nó trong các bối cảnh khác nhau.. Kế toán xã hội là một quá trình vượt ra ngoài kế toán tài chính truyền thống để bao gồm \"đo lường\" (measurement) và \" báo cáo\" (reporting) về hiệu quả hoạt động xã hội và môi trường của một \"tổ chức\" (organization). Nó nhằm mục đích cung cấp cái nhìn toàn diện về \"tác động\" (impact) của một tổ chức đối với xã hội, bao gồm \"nhân viên\" (employees), \"khách hàng\" (customers), \"cộng đồng\" (communities) và môi trường.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-28/transition--21000591511-Montserrat-Regular-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-52347141050.mp3"
    },
    {
      "id": "-47355543195",
      "heading": "ORGANIZATIONS",
      "text": "Một trong những mục tiêu chính của \"kế toán xã hội\" (social accounting) là yêu cầu các tổ chức \"chịu trách nhiệm\" (accountable) về hành động của họ và khuyến khích họ chịu trách nhiệm về các tác động xã hội và môi trường do \"hoạt động\" của họ (operations). Nó phục vụ như một công cụ để các tổ chức đánh giá \"tác động\" (impact), xác định \"các lĩnh vực cần cải thiện\" (areas for improvement) và truyền đạt hiệu suất của họ tới \"các bên liên quan\" (stakeholders).",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-28/transition--47355543195-Montserrat-Regular-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-3687643984.mp3"
    },
    {
      "id": "-15608562223",
      "heading": "EMPLOYEE WELL-BEING",
      "text": "Kế toán xã hội liên quan đến việc thu thập \"dữ liệu\" (data) về các chỉ số xã hội và môi trường khác nhau, chẳng hạn như \"phúc lợi của nhân viên\" (employee well-being), \"phát triển cộng đồng\" (community development), \"lượng khí thải carbon\" (carbon emissions) và \"quản lý chất thải\" (waste management). Dữ liệu này sau đó được phân tích và báo cáo một cách \"minh bạch\" (transparent) và được chuẩn hóa.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-28/transition--15608562223-Montserrat-SemiBold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-34950131587.mp3"
    },
    {
      "id": "21282770008",
      "heading": "PERFORMANCE",
      "text": "Thông tin được thu thập thông qua \"kế toán xã hội\" (social accounting) cho phép \"tổ chức\" (organizations) đánh giá hiệu suất của họ so với \"mục tiêu\" cụ thể (goals) và \"điểm chuẩn\" (benchmarks). Nó cho phép họ xác định các lĩnh vực mà họ có thể thực hiện \"những thay đổi tích cực\" (positive changes) và thực hiện \"chiến lược\" (strategies) để giải quyết các vấn đề xã hội và môi trường.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-28/transition-21282770008-Montserrat-SemiBold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-24473092656.mp3"
    },
    {
      "id": "-14202949891",
      "heading": "INFORMED DECISIONS",
      "text": "Kế toán xã hội không chỉ phù hợp với doanh nghiệp mà còn phù hợp với các tổ chức phi lợi nhuận, \"cơ quan chính phủ\" (government agencies) và thậm chí cả \"cá nhân\" (individuals). Nó cung cấp một khuôn khổ để đánh giá \"tác động\" (impact) của hành động của họ và đưa ra \"quyết định sáng suốt\" (informed decisions) góp phần tạo nên một xã hội \"bền vững\" (sustainable) và công bằng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-28/transition--14202949891-Montserrat-ExtraBold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-5124356831.mp3"
    },
    {
      "id": "6163184615",
      "heading": "STAKEHOLDER ENGAGEMENT",
      "text": "Một trong những lợi ích chính của \"kế toán xã hội\" (social accounting) là khả năng nâng cao \"sự tham gia của các bên liên quan\" (stakeholder engagement). Bằng cách báo cáo về hiệu quả hoạt động xã hội và môi trường, các tổ chức có thể xây dựng niềm tin và sự tín nhiệm với các bên liên quan, bao gồm \"nhà đầu tư\" (investors), \"khách hàng\" (customers), \"nhân viên\" (employees) và \"cộng đồng rộng lớn hơn\" (employees). wider community).",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-28/transition-6163184615-Montserrat-Bold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-4585643889.mp3"
    },
    {
      "id": "18554937739",
      "heading": "ACCOUNTABILITY",
      "text": "Kế toán xã hội cũng thúc đẩy tính \"minh bạch\" (transparency) và \"trách nhiệm giải trình\" (accountability). Khi các tổ chức công bố hiệu quả hoạt động xã hội và môi trường của mình, họ trở nên có trách nhiệm hơn với \"các bên liên quan\" (stakeholders) và có nhiều khả năng giải quyết mọi \"tác động tiêu cực\" (negative impacts) hoặc các hoạt động phi đạo đức hơn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-28/transition-18554937739-Montserrat-Thin-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-7965962967.mp3"
    },
    {
      "id": "1862006783",
      "heading": "POSITIVE CHANGE",
      "text": "Hơn nữa, \"kế toán xã hội\" (social accounting) có thể thúc đẩy sự đổi mới và thay đổi tích cực. Bằng cách đo lường và báo cáo về hiệu quả hoạt động xã hội và môi trường, các tổ chức có thể xác định các cơ hội cải tiến và phát triển \"các giải pháp đổi mới\" (innovative solutions) mang lại lợi ích cho xã hội đồng thời nâng cao \"danh tiếng\" (reputation) và khả năng cạnh tranh của chính họ.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-28/transition-1862006783-Montserrat-SemiBold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-3503745990.mp3"
    },
    {
      "id": "-22588449012",
      "heading": "COMPREHENSIVE VIEW",
      "text": "Tóm lại, \"kế toán xã hội\" (social accounting) là một công cụ mạnh mẽ để đánh giá và truyền đạt tác động xã hội và môi trường của tổ chức. Nó vượt xa \"số liệu tài chính\" (financial metrics) để cung cấp \"cái nhìn toàn diện\" (comprehensive view) về hiệu suất và \"trách nhiệm giải trình\" của tổ chức (accountability). Bằng cách áp dụng kế toán xã hội, các tổ chức có thể đóng góp vào một tương lai \"bền vững\" hơn (sustainable) và công bằng cho tất cả mọi người. Cảm ơn bạn đã xem video này về kế toán xã hội.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-28/transition--22588449012-Montserrat-Medium-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-21852048443.mp3"
    }
  ],
  "categories": [
    "Accounting"
  ],
  "tags": [
    "#Sustainability",
    "#CSR",
    "#CorporateSocialResponsibility",
    "#ESG",
    "#EnvironmentalSocialGovernance",
    "#TripleBottomLine",
    "#SocialImpact",
    "#Accountability",
    "#Transparency",
    "#StakeholderEngagement",
    "#SustainableDevelopment",
    "#ESGReporting",
    "#SocialPerformance",
    "#EnvironmentalPerformance",
    "#ImpactAssessment",
    "#SustainableBusiness",
    "#NonprofitOrganizations",
    "#GovernmentAgencies",
    "#Individuals",
    "#SustainabilityGoals",
    "#Benchmarks",
    "#CarbonEmissions",
    "#WasteManagement",
    "#EmployeeWellbeing",
    "#CommunityDevelopment",
    "#Innovation",
    "#ChangeManagement",
    "#SustainableSociety",
    "#EquitableSociety",
    "#Reporting",
    "#DataAnalysis",
    "#DataTransparency",
    "#BusinessEthics",
    "#SocialJustice",
    "#SustainableFuture",
    "#SustainableOperations",
    "#CorporateCitizenship",
    "#SustainabilityManagement",
    "#SustainableBrand",
    "#SustainableCulture",
    "#SustainablePerformance",
    "#SustainableManagement",
    "#SustainableLeadership"
  ],
  "comments": []
}