{
  "id": "42852372839",
  "titles": [
    "Hiểu về bệnh Parkinson: Nguyên nhân, triệu chứng và phương pháp điều trị"
  ],
  "topic": "Parkinson's)",
  "title": "Hiểu về bệnh Parkinson: Nguyên nhân, triệu chứng và phương pháp điều trị",
  "description": "\"Trong video này, chủ đề về bệnh Parkinson được giới thiệu. Một rối loạn tiến triển ảnh hưởng đến khả năng kiểm soát chuyển động của não, được đặt theo tên của bác sĩ người Anh James Parkinson, người đầu tiên mô tả bệnh này vào năm 1817. Bệnh Parkinson được đặc trưng bởi sự thoái hóa của các tế bào thần kinh sản xuất dopamine ở chất đen. Mặc dù nguyên nhân vẫn chưa được hiểu đầy đủ, nhưng nghiên cứu chỉ ra rằng di truyền, tuổi tác, độc tố môi trường và chấn thương não là những yếu tố góp phần gây ra bệnh. Các triệu chứng bao gồm run, cứng cơ, chậm vận động, mất ổn định tư thế và loạn vận động. Mặc dù không có cách chữa khỏi, nhưng các phương pháp điều trị như dùng thuốc, phẫu thuật, vật lý trị liệu và thay đổi lối sống có thể giúp kiểm soát các triệu chứng và làm chậm quá trình tiến triển.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 9, 2024",
  "content": [
    {
      "id": "10037157463",
      "heading": "PROGRESSIVE DISORDER",
      "text": "Bệnh Parkinson là một \"rối loạn tiến triển\" (progressive disorder) ảnh hưởng đến khả năng \"kiểm soát chuyển động\" (control movement) của \"não\" (brain). Rối loạn này được đặt theo tên của James Parkinson, một bác sĩ người Anh \"lần đầu tiên mô tả\" (first described) vào năm 1817. Bệnh Parkinson được \"đặc trưng\" (characterized) bởi \"sự thoái hóa\" (degeneration) của các tế bào thần kinh sản xuất dopamine trong \"substantia nigra\" (substantia nigra), một \"phần thiết yếu\" (essential part) của não để kiểm soát chuyển động.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition-10037157463-Montserrat-Black-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-20085217594.mp3"
    },
    {
      "id": "285282617",
      "heading": "ENVIRONMENTAL TOXINS",
      "text": "Mặc dù nguyên nhân chính xác của bệnh Parkinson vẫn chưa được hiểu đầy đủ, nghiên cứu đã xác định được một số yếu tố góp phần. Các yếu tố này bao gồm \"di truyền\" (genetics), \"tuổi tác\" (age), tiếp xúc với \"độc tố môi trường\" (environmental toxins) và \"chấn thương não\" (brain injury).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition-285282617-Montserrat-Thin-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-10198953029.mp3"
    },
    {
      "id": "-38746868960",
      "heading": "NEUROLOGICAL DISEASES",
      "text": "Các triệu chứng của bệnh Parkinson có thể khác nhau ở mỗi người nhưng thường bao gồm run, cứng cơ, chậm vận động, mất ổn định tư thế và loạn động. Mặc dù không có cách chữa khỏi bệnh Parkinson, nhưng một số phương pháp điều trị có thể giúp kiểm soát các triệu chứng và làm chậm quá trình tiến triển của bệnh. Các phương pháp điều trị này bao gồm thuốc, phẫu thuật, vật lý trị liệu và thay đổi lối sống.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--38746868960-Montserrat-ExtraBold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-4270160898.mp3"
    },
    {
      "id": "50127593490",
      "heading": "NEUROLOGICAL DISEASES",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về bệnh Parkinson. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition-50127593490-Montserrat-ExtraBold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-2449739654.mp3"
    }
  ],
  "categories": [
    "Health",
    "Diseases and Conditions",
    "Chronic diseases",
    "Neurological diseases"
  ],
  "tags": [
    "#ParkinsonsAwareness",
    "#MovementDisorder",
    "#NeurologicalDisorder",
    "#JamesParkinson",
    "#Dopamine",
    "#SubstantiaNigra",
    "#BrainControl",
    "#NeuronDegeneration",
    "#Genetics",
    "#Age",
    "#EnvironmentalToxins",
    "#BrainInjury",
    "#Tremors",
    "#Rigidity",
    "#Bradykinesia",
    "#PosturalInstability",
    "#Dyskinesia",
    "#ParkinsonsTreatment",
    "#Medications",
    "#Surgery",
    "#PhysicalTherapy",
    "#LifestyleChanges",
    "#NoCureForParkinsons",
    "#SlowProgression",
    "#ParkinsonsResearch",
    "#HealthAwareness",
    "#Neurology",
    "#MedicalResearch",
    "#Science"
  ],
  "comments": []
}