{
  "id": "57776317820",
  "titles": [
    "Lão hóa khỏe mạnh 101: Hướng dẫn để duy trì sự trẻ trung và tràn đầy sức sống"
  ],
  "topic": "Healthy Aging",
  "title": "Lão hóa khỏe mạnh 101: Hướng dẫn để duy trì sự trẻ trung và tràn đầy sức sống",
  "description": "\"Trong video này, chủ đề thảo luận là lão hóa lành mạnh, bao gồm duy trì sức khỏe thể chất, tinh thần và xã hội khi già đi. Video đề cập đến nhiều thói quen thúc đẩy lão hóa lành mạnh, chẳng hạn như hoạt động thể chất thường xuyên, chế độ ăn uống cân bằng, bù nước, ưu tiên giấc ngủ, tham gia các hoạt động kích thích tinh thần, duy trì kết nối xã hội và đi khám sức khỏe. Lão hóa lành mạnh mang lại nhiều lợi ích, bao gồm tăng cường năng lượng, giảm nguy cơ mắc các bệnh mãn tính, cải thiện sức khỏe tinh thần, tăng tính độc lập và chất lượng cuộc sống tốt hơn. Các ví dụ thực tế chứng minh rằng lão hóa lành mạnh là mục tiêu theo đuổi suốt đời. Các sếp có thể xem video hướng dẫn chi tiết ở phía dưới nhé.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 7, 2024",
  "content": [
    {
      "id": "8453556716",
      "heading": "HEALTHY AGING",
      "text": "\"Lão hóa\" lành mạnh (aging) là hành trình hướng đến sự già đi trong khi vẫn duy trì sức khỏe thể chất, tinh thần và xã hội. Đó là về \"áp dụng thói quen\" (adopting habits) và \"lối sống\" (lifestyles) \"thúc đẩy\" (promote) \"sức khỏe tổng thể\" (overall health), \"sự độc lập\" (independence) và \"chất lượng cuộc sống\" (quality of life) khi chúng ta già đi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-8453556716-Montserrat-Bold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-12307834622.mp3"
    },
    {
      "id": "13877057298",
      "heading": "PROMOTE",
      "text": "Tham gia \"hoạt động thể chất\" thường xuyên (physical activities), có \"chế độ ăn uống cân bằng\" (balanced diet), \"duy trì đủ nước\" (staying hydrated), \"ưu tiên giấc ngủ\" (prioritizing sleep), tham gia các hoạt động kích thích trí óc, duy trì các kết nối xã hội và kiểm tra sức khỏe định kỳ là một số cách thiết thực để thúc đẩy quá trình lão hóa khỏe mạnh.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-13877057298-Montserrat-Bold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-9643076388.mp3"
    },
    {
      "id": "11977438802",
      "heading": "LIFELONG PURSUIT",
      "text": "Lão hóa lành mạnh mang lại nhiều lợi ích, chẳng hạn như \"tăng mức năng lượng\" (increased energy levels), giảm nguy cơ mắc các bệnh mãn tính, \"cải thiện sức khỏe tinh thần\" (improved mental health), \"tăng tính độc lập\" (increased independence) và \"chất lượng cuộc sống tốt hơn\" (better quality of life).. Các ví dụ thực tế cho thấy \"lão hóa lành mạnh\" (healthy aging) là \"mục tiêu theo đuổi suốt đời\" (lifelong pursuit) và không bao giờ là quá sớm hay quá muộn để bắt đầu thực hiện những thay đổi tích cực. Sống lâu, sống khỏe.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-11977438802-Montserrat-SemiBold-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-58882137778.mp3"
    },
    {
      "id": "6451715758",
      "heading": "ADOPTING HABITS",
      "text": "Để khám phá sâu hơn về \"lão hóa lành mạnh\" (healthy aging), hãy cân nhắc thảo luận các câu hỏi sau và tận dụng các cơ hội đánh giá khác nhau. Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về lão hóa lành mạnh. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-6451715758-Montserrat-ExtraBold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-46068355376.mp3"
    }
  ],
  "categories": [
    "Health",
    "Healthy Living"
  ],
  "tags": [
    "#PhysicalWellbeing",
    "#MentalWellbeing",
    "#SocialWellbeing",
    "#HealthyLifestyle",
    "#RegularPhysicalActivity",
    "#BalancedDiet",
    "#StayHydrated",
    "#PrioritizeSleep",
    "#MentallyStimulatingActivities",
    "#MaintainSocialConnections",
    "#HealthCheckups",
    "#IncreasedEnergyLevels",
    "#ReducedRiskChronicDiseases",
    "#ImprovedMentalHealth",
    "#IncreasedIndependence",
    "#BetterQualityOfLife",
    "#LifelongPursuit",
    "#PositiveChanges",
    "#LiveLongLiveWell"
  ],
  "comments": []
}