{
  "id": "13269425665",
  "titles": [
    "10 loại trái cây hàng đầu cho chế độ ăn uống lành mạnh được tiết lộ Giải phóng sức mạnh của trái cây: Hướng dẫn toàn diện để đạt được sức khỏe tối ưu"
  ],
  "topic": "Fruits",
  "title": "10 loại trái cây hàng đầu cho chế độ ăn uống lành mạnh được tiết lộ Giải phóng sức mạnh của trái cây: Hướng dẫn toàn diện để đạt được sức khỏe tối ưu",
  "description": "\"Trong video này, diễn giả giới thiệu thế giới trái cây, thảo luận về lợi ích dinh dưỡng, lợi ích sức khỏe, các loại trái cây đa dạng và mẹo kết hợp chúng vào chế độ ăn hàng ngày. Trái cây được định nghĩa là phần ngọt và nhiều thịt của cây phát triển từ hoa và chứa hạt, có nhiều hình dạng, kích thước, màu sắc và hương vị khác nhau. Trái cây mang lại nhiều lợi ích cho sức khỏe, bao gồm sự phong phú của vitamin A, C và E, folate và kali, cũng như chất xơ, chất chống oxy hóa và khoáng chất hỗ trợ huyết áp khỏe mạnh, sức khỏe xương và hệ miễn dịch và tiêu hóa.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 2, 2024",
  "content": [
    {
      "id": "-13310352464",
      "heading": "NUTRITIONAL BENEFITS",
      "text": "Chào mừng đến với video của tôi về thế giới \"trái cây\" (fruits). Trong video này, tôi sẽ khám phá thế giới tươi đẹp và ngon lành của trái cây, đi sâu vào \"lợi ích dinh dưỡng\" (nutritional benefits), \"lợi ích sức khỏe\" (health advantages), \"các loại đa dạng\" (diverse types) và các mẹo để kết hợp chúng vào chế độ ăn uống hàng ngày của bạn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--13310352464-Montserrat-Black-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-5518617361.mp3"
    },
    {
      "id": "-25178959184",
      "heading": "FRUITS",
      "text": "Trái cây không chỉ là một món ăn vặt ngon miệng - chúng chứa đầy \"vitamin thiết yếu\" (essential vitamins), \"chất chống oxy hóa\" (antioxidants) và \"chất xơ\" (fiber) chỉ chờ để cung cấp cho cơ thể bạn một nguồn năng lượng! Vậy, \"trái cây\" (fruits) chính xác là gì? Trái cây là phần ngọt và nhiều thịt của thực vật phát triển từ \"hoa\" (flower) và chứa \"hạt\" (seeds). Chúng có nhiều hình dạng, kích thước, màu sắc và hương vị, khiến chúng trở thành một cách thú vị và ngon miệng để thêm sự đa dạng vào chế độ ăn uống của bạn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--25178959184-Montserrat-SemiBold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-72606508383.mp3"
    },
    {
      "id": "8046579237",
      "heading": "NUTRIENT DENSE FOODS",
      "text": "Trái cây mang lại nhiều lợi ích sức khỏe ấn tượng. Chúng giàu vitamin A, C và E, cũng như folate và \"kali\" (potassium), giúp bảo vệ da, mắt và hệ thống miễn dịch của chúng ta. Chất xơ và \"chất chống oxy hóa\" (antioxidants), như polyphenol và flavonoid, giúp duy trì hệ tiêu hóa khỏe mạnh và bảo vệ tế bào của chúng ta khỏi bị tổn thương. Và \"khoáng chất\" (minerals) như kali, \"magiê\" (magnesium) và \"sắt\" (iron) hỗ trợ \"huyết áp\" (blood pressure) và \"sức khỏe xương\" (bone health) khỏe mạnh.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-8046579237-Montserrat-Thin-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-21235925209.mp3"
    },
    {
      "id": "30544333893",
      "heading": "NUTRIENT DENSE",
      "text": "Một số loại trái cây giàu dinh dưỡng hàng đầu là táo, chuối, quả mọng như \"việt quất\" (blueberries) và \"dâu tây\" (strawberries), \"cam\" (oranges), và thậm chí là \"bơ\" (avocados). Những loại trái cây này có nhiều \"chất xơ\" (fiber), \"chất chống oxy hóa\" (antioxidants), chứa nhiều chất chống oxy hóa, đầy đủ vitamin C và chứa nhiều \"chất béo lành mạnh\" (healthy fats), chất xơ và vitamin.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-30544333893-Montserrat-Bold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-26861217084.mp3"
    },
    {
      "id": "11776194660",
      "heading": "DIVERSE TYPES",
      "text": "Sau đây là một số mẹo để kết hợp nhiều \"trái cây\" (fruits) hơn vào chế độ ăn uống của bạn:. Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về thế giới trái cây. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi. Hẹn gặp lại các bạn vào lần sau, ăn trái cây vui vẻ nhé!",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-11776194660-Montserrat-Black-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-24361612124.mp3"
    }
  ],
  "categories": [
    "Health",
    "Nutrition and Diet",
    "Nutrient dense foods"
  ],
  "tags": [
    "#HealthyEating",
    "#Nutrition",
    "#Vitamins",
    "#Antioxidants",
    "#Fiber",
    "#FruitBenefits",
    "#HealthAdvantages",
    "#DiverseTypes",
    "#FruitNutrition",
    "#DailyDiet",
    "#SkinHealth",
    "#EyeHealth",
    "#ImmuneSystem",
    "#HealthyDigestiveSystem",
    "#CellProtection",
    "#HealthyBloodPressure",
    "#BoneHealth",
    "#Apples",
    "#Bananas",
    "#Blueberries",
    "#Strawberries",
    "#Oranges",
    "#Avocados",
    "#HighFiberFruits",
    "#AntioxidantRich",
    "#VitaminC",
    "#HealthyFats",
    "#FiberRichFruits",
    "#FruitPicks",
    "#NutrientDense",
    "#FruitPower",
    "#HealthyLiving",
    "#EssentialNutrients",
    "#FruitLovers",
    "#FruitExploration",
    "#DeliciousSnack",
    "#BoostYourBody",
    "#PlantSweetness",
    "#ColorfulNutrition",
    "#FruitHealthFacts"
  ],
  "comments": []
}