{
  "id": "119974982374",
  "titles": [
    "Công bố Đạo luật chống tham nhũng ở nước ngoài: Luật này của Hoa Kỳ nhắm mục tiêu hối lộ quốc tế và thúc đẩy kinh doanh công bằng như thế nào"
  ],
  "topic": "Foreign Corrupt Practices Act",
  "title": "Công bố Đạo luật chống tham nhũng ở nước ngoài: Luật này của Hoa Kỳ nhắm mục tiêu hối lộ quốc tế và thúc đẩy kinh doanh công bằng như thế nào",
  "description": "\"Trong video này, em sẽ giới thiệu về Đạo luật Thực hành Pháp lệnh Ngoại giao Dối trá (FCPA). Video này sẽ khám phá các khía cạnh chính của FCPA, mục đích của nó và tác động của nó đối với doanh nghiệp và quan hệ quốc tế. Hãy bắt đầu thôi! Đạo luật Thực hành Pháp lệnh Ngoại giao Dối trá là một luật của Hoa Kỳ được ban hành vào năm 1977. Mục tiêu chính của nó là chống lại hối lộ và tham nhũng trong giao dịch kinh doanh quốc tế. FCPA làm việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việc việ\"Các sếp có thể xem video hướng dẫn chi tiết ở phía dưới nhé.\" \"Welcome to my video on the Foreign Corrupt Practices Act (FCPA). In this video, I will explore the key aspects of the FCPA, its purpose, and its impact on businesses and international relations.\" \"The Foreign Corrupt Practices Act is a United States law enacted in 1977. Its main objective is to combat bribery and corruption in international business transactions.\" \"The FCPA makes it illegal for companies and individuals to offer, promise, or provide bribes or other improper payments to foreign officials, political parties, or candidates.\" \"One of the primary goals of the FCPA is to promote fair competition and create a level playing field for businesses around the world.\" \"By prohibiting bribery, the law aims to ensure that companies compete based on the quality of their products and services, rather than their ability to pay off officials or engage in corrupt practices.\"",
  "author": "Vietnamese Online Voice",
  "date": "April 22, 2024",
  "content": [
    {
      "id": "77283621",
      "heading": "INTERNATIONAL RELATIONS",
      "text": "Chào mừng bạn đến với video của tôi về Đạo luật chống tham nhũng ở nước ngoài (FCPA). Trong video này, tôi sẽ khám phá các khía cạnh chính của FCPA, mục đích và tác động của nó đối với \"doanh nghiệp\" (businesses) và \"quan hệ quốc tế\" (international relations). Vì vậy, hãy đi sâu vào!",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-22/transition-77283621-Montserrat-Bold-512DA8.jpg",
      "audioFilePath": "/app/audio/file-2872979300.mp3"
    },
    {
      "id": "-7138443098",
      "heading": "COMBAT BRIBERY",
      "text": "Đạo luật chống tham nhũng ở nước ngoài là luật của Hoa Kỳ ban hành năm 1977. Mục tiêu chính của đạo luật này là \"chống hối lộ\" (combat bribery) và \"tham nhũng\" (corruption) trong các giao dịch kinh doanh quốc tế. FCPA quy định việc các công ty và cá nhân đề nghị, hứa hẹn hoặc đưa hối lộ hoặc \"các khoản thanh toán không phù hợp\" khác (improper payments) cho \"quan chức nước ngoài\" (foreign officials), \"đảng chính trị\" (political parties) là \"bất hợp pháp\" (illegal) ), hoặc các ứng cử viên.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-22/transition--7138443098-Montserrat-SemiBold-673AB7.jpg",
      "audioFilePath": "/app/audio/file-5032534598.mp3"
    },
    {
      "id": "-8992867187",
      "heading": "LEVEL PLAYING FIELD",
      "text": "Một trong những mục tiêu chính của FCPA là thúc đẩy cạnh tranh công bằng và tạo ra một \"sân chơi bình đẳng\" (level playing field) cho các doanh nghiệp trên toàn thế giới. Bằng cách cấm hối lộ, luật nhằm mục đích đảm bảo rằng các công ty cạnh tranh dựa trên chất lượng sản phẩm và dịch vụ của họ chứ không phải khả năng trả thù lao cho quan chức hoặc tham gia vào các hành vi tham nhũng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-22/transition--8992867187-Montserrat-Medium-7B1FA2.jpg",
      "audioFilePath": "/app/audio/file-16662950949.mp3"
    },
    {
      "id": "20037774966",
      "heading": "ANTI-BRIBERY PROVISIONS",
      "text": "FCPA có hai thành phần chính: \"điều khoản chống hối lộ\" (anti-bribery provisions) và \"điều khoản kế toán\" (accounting provisions). Các điều khoản chống hối lộ áp dụng cho cả công ty Hoa Kỳ và \"công ty nước ngoài\" (foreign companies) có hiện diện tại Hoa Kỳ. Họ nghiêm cấm việc trả \"hối lộ\" (bribes) cho \"quan chức nước ngoài\" (foreign officials) nhằm mục đích đạt được hoặc duy trì hoạt động kinh doanh.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-22/transition-20037774966-Montserrat-Bold-4A148C.jpg",
      "audioFilePath": "/app/audio/file-9025888962.mp3"
    },
    {
      "id": "16328673288",
      "heading": "FOREIGN OFFICIALS",
      "text": "Theo FCPA, quan chức nước ngoài được định nghĩa rộng rãi và có thể bao gồm quan chức chính phủ, nhân viên của doanh nghiệp nhà nước và quan chức đảng chính trị. Điều quan trọng cần lưu ý là FCPA cũng bao gồm các khoản hối lộ được thực hiện thông qua \"trung gian\" (intermediaries), chẳng hạn như \"đại lý\" (agents), \"tư vấn\" (consultants) hoặc \"nhà phân phối\" (distributors), thay mặt cho một công ty.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-22/transition-16328673288-Montserrat-SemiBold-4A148C.jpg",
      "audioFilePath": "/app/audio/file-22335863120.mp3"
    },
    {
      "id": "-7995055065",
      "heading": "INTERNAL CONTROLS",
      "text": "Các điều khoản kế toán của FCPA yêu cầu các công ty có \"chứng khoán\" (securities) được niêm yết ở Hoa Kỳ phải duy trì sổ sách và hồ sơ chính xác và thực hiện \"kiểm soát nội bộ\" (internal controls). Các điều khoản này nhằm mục đích ngăn chặn việc sử dụng các tài khoản ngoài sổ sách, \"quỹ đen\" (slush funds) hoặc \"thủ thuật kế toán\" khác (accounting tricks) để che giấu các khoản hối lộ.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-22/transition--7995055065-Montserrat-Regular-7B1FA2.jpg",
      "audioFilePath": "/app/audio/file-6902116001.mp3"
    },
    {
      "id": "-17599549363",
      "heading": "FOREIGN CORRUPT PRACTICES ACT",
      "text": "Vi phạm FCPA có thể gây ra hậu quả nghiêm trọng cho các công ty và cá nhân. Các tập đoàn có thể phải đối mặt với những khoản tiền phạt đáng kể, có thể lên tới hàng triệu, thậm chí hàng tỷ đô la. Những cá nhân bị kết tội vi phạm FCPA có thể bị phạt tiền và bỏ tù. Hơn nữa, thiệt hại về danh tiếng có thể rất lớn, dẫn đến mất cơ hội kinh doanh và niềm tin của nhà đầu tư.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-22/transition--17599549363-Montserrat-Regular-7B1FA2.jpg",
      "audioFilePath": "/app/audio/file-32745556893.mp3"
    },
    {
      "id": "15781589724",
      "heading": "FOREIGN CORRUPT PRACTICES ACT",
      "text": "Mặc dù có nguồn gốc từ Hoa Kỳ, FCPA có phạm vi hoạt động toàn cầu. Các công ty trên toàn thế giới, bao gồm cả các công ty không thuộc Hoa Kỳ, có thể phải tuân theo FCPA nếu họ có hoạt động kinh doanh tại Hoa Kỳ hoặc nếu họ giao dịch chứng khoán trên các sàn giao dịch của Hoa Kỳ. Ứng dụng ngoài lãnh thổ này phản ánh \"bản chất quốc tế\" (international nature) của \"hối lộ\" (bribery) và \"tham nhũng\" (corruption).",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-22/transition-15781589724-Montserrat-Thin-512DA8.jpg",
      "audioFilePath": "/app/audio/file-19299887042.mp3"
    },
    {
      "id": "8476368945",
      "heading": "CORRUPTION",
      "text": "FCPA đã có tác động đáng kể đến hoạt động kinh doanh quốc tế. Nó đã giúp nâng cao nhận thức về tác động bất lợi của \"tham nhũng\" (corruption) và \"hối lộ\" (bribery) đối với \"phát triển kinh tế\" (economic development) và \"cạnh tranh công bằng\" (fair competition). Nó cũng khuyến khích các quốc gia khác ban hành \"luật chống tham nhũng\" (anti-corruption laws) của riêng họ và hợp tác với Hoa Kỳ trong việc \"điều tra\" (investigating) và \"khởi tố\" (prosecuting) các vụ án tham nhũng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-22/transition-8476368945-Montserrat-Thin-512DA8.jpg",
      "audioFilePath": "/app/audio/file-30085721992.mp3"
    },
    {
      "id": "-15104382345",
      "heading": "BRIBERY",
      "text": "Tóm lại, Đạo luật chống tham nhũng ở nước ngoài là một công cụ quan trọng trong cuộc chiến chống \"hối lộ\" (bribery) và \"tham nhũng\" (corruption) trong \"kinh doanh quốc tế\" (international business). Bằng cách thiết lập các tiêu chuẩn rõ ràng và \"cơ chế thực thi\" (enforcement mechanisms), FCPA thúc đẩy \"cạnh tranh công bằng\" (fair competition), tăng cường \"tính minh bạch\" (transparency) và góp phần vào cuộc chiến chống tham nhũng toàn cầu. Cảm ơn bạn đã xem video này và tôi hy vọng bạn thấy nó có nhiều thông tin hữu ích!",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-22/transition--15104382345-Montserrat-Medium-512DA8.jpg",
      "audioFilePath": "/app/audio/file-26535740592.mp3"
    }
  ],
  "categories": [
    "Accounting",
    "International Accounting"
  ],
  "tags": [
    "#FCPA",
    "#Bribery",
    "#Corruption",
    "#InternationalBusiness",
    "#USLaw",
    "#CombatCorruption",
    "#FairCompetition",
    "#LevelPlayingField",
    "#BusinessEthics",
    "#AntiBribery",
    "#AccountingProvisions",
    "#BooksAndRecords",
    "#InternalControls",
    "#SEC",
    "#Securities",
    "#ExtraterritorialApplication",
    "#InternationalBusinessPractices",
    "#AntiCorruption",
    "#EconomicDevelopment",
    "#FairCompetition",
    "#InvestigatingCorruption",
    "#ProsecutingCorruption",
    "#BusinessOperations",
    "#USExchanges",
    "#ReputationalDamage",
    "#LossOfBusinessOpportunities",
    "#InvestorConfidence"
  ],
  "comments": []
}