{
  "id": "-67323290346",
  "titles": [
    "Hiểu về ung thư dạ dày: Các loại và đặc điểm Hiểu về ung thư dạ dày: Các loại và đặc điểm"
  ],
  "topic": "Gastric cancer types",
  "title": "Hiểu về ung thư dạ dày: Các loại và đặc điểm Hiểu về ung thư dạ dày: Các loại và đặc điểm",
  "description": "\"Trong video này, chúng tôi giới thiệu về ung thư dạ dày, các loại và đặc điểm riêng biệt của nó. Ung thư biểu mô tuyến, loại phổ biến nhất, chiếm 90% các trường hợp, phát sinh từ các tế bào tuyến với các phân nhóm loại ruột, lan tỏa và hỗn hợp. Ung thư biểu mô tế bào vảy phát sinh từ các tế bào vảy trong niêm mạc dạ dày, phổ biến hơn ở phần trên gần thực quản. Các khối u carcinoid, phát triển chậm, có nguồn gốc từ các tế bào thần kinh nội tiết, sản xuất ra các hormone dư thừa. Các khối u mô đệm đường tiêu hóa (GIST) rất hiếm, có nguồn gốc từ mô liên kết và có thể lành tính hoặc ác tính. U lympho, hiếm gặp, phát sinh từ các tế bào miễn dịch, được điều trị bằng hóa trị, xạ trị và phẫu thuật.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 2, 2024",
  "content": [
    {
      "id": "3961098376",
      "heading": "GASTRIC CANCER",
      "text": "\"Dạ dày\" (stomach), một túi cơ quan trọng đối với quá trình tiêu hóa của chúng ta, dễ mắc một loại ung thư được gọi là \"ung thư dạ dày\" (gastric cancer). Hãy cùng khám phá các loại khác nhau và đặc điểm riêng của chúng.. Ung thư biểu mô tuyến là loại phổ biến nhất, chiếm 90% trong tất cả các trường hợp. Nó phát sinh từ \"tế bào tuyến\" (glandular cells) và được chia thành các phân nhóm \"ruột\" (intestinal), \"lan tỏa\" (diffuse) và loại hỗn hợp. \"Ung thư biểu mô tuyến\" loại ruột (adenocarcinoma) phổ biến hơn ở các nước phương Tây và thường có \"tiên lượng\" tốt hơn (prognosis). Ung thư biểu mô tuyến loại khuếch tán là \"hung hăng\" (aggressive) và thường gặp ở những người trẻ tuổi. Ung thư biểu mô tuyến loại hỗn hợp kết hợp các đặc điểm của cả loại ruột và loại khuếch tán.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-3961098376-Montserrat-Bold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-3404598122.mp3"
    },
    {
      "id": "-15911551830",
      "heading": "SQUAMOUS CELL CARCINOMA",
      "text": "Ung thư biểu mô tế bào vảy phát sinh từ các tế bào vảy trong \"lớp niêm mạc dạ dày\" (stomach lining) và phổ biến hơn ở phần trên của dạ dày, gần \"thực quản\" (esophagus). U carcinoid, một loại \"ung thư dạ dày\" phát triển chậm (gastric cancer), bắt nguồn từ \"tế bào thần kinh nội tiết\" (neuroendocrine cells) của lớp niêm mạc dạ dày và có thể sản xuất ra lượng hormone dư thừa.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--15911551830-Montserrat-Regular-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-1565717941.mp3"
    },
    {
      "id": "10074748862",
      "heading": "BENIGN OR MALIGNANT",
      "text": "GIST rất hiếm và bắt nguồn từ \"mô liên kết\" (connective tissue) của \"thành dạ dày\" (stomach wall). Chúng có thể \"lành tính hoặc ác tính\" (benign or malignant) và thường được phát hiện \"tình cờ\" (incidentally) trong quá trình phẫu thuật hoặc xét nghiệm hình ảnh. U lympho, phát sinh từ \"tế bào miễn dịch\" (immune cells) trong \"lớp lót dạ dày\" (stomach lining), là một dạng ung thư dạ dày hiếm gặp. Nó có thể được điều trị bằng \"hóa trị\" (chemotherapy), \"xạ trị\" (radiation) và phẫu thuật.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-10074748862-Montserrat-Regular-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-11530484183.mp3"
    },
    {
      "id": "14131979687",
      "heading": "COMPLEX DISEASE",
      "text": "Ung thư dạ dày là một \"bệnh phức tạp\" (complex disease) với \"nhiều loại\" (many types). Hiểu được chúng là rất quan trọng để phát triển \"phương pháp điều trị hiệu quả\" (effective treatments) và cải thiện kết quả điều trị cho bệnh nhân. Nghiên cứu tiếp tục tiết lộ thêm về căn bệnh này, đưa chúng ta đến gần hơn với \"liệu pháp tốt hơn\" (better therapies).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-14131979687-Montserrat-SemiBold-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-4887568992.mp3"
    },
    {
      "id": "-17979890381",
      "heading": "GASTRIC CANCER TYPES",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về \"các loại ung thư dạ dày\" (gastric cancer types). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--17979890381-Montserrat-Black-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-23805225038.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Gastrointestinal cancer",
    "Gastric cancer"
  ],
  "tags": [
    "#StomachCancer",
    "#Adenocarcinoma",
    "#IntestinalType",
    "#DiffuseType",
    "#MixedType",
    "#SquamousCellCarcinoma",
    "#CarcinoidTumors",
    "#NeuroendocrineTumors",
    "#GIST",
    "#GastroIntestinalStromalTumors",
    "#Lymphoma",
    "#GastricLymphoma",
    "#CancerResearch",
    "#EffectiveTreatments",
    "#ImprovingPatientOutcomes",
    "#StomachHealth",
    "#Gastroenterology",
    "#DigestiveHealth",
    "#CancerAwareness",
    "#RareCancers",
    "#MalignantTumors",
    "#BenignTumors",
    "#HormoneProducingTumors",
    "#StomachCancerTypes",
    "#Oncology",
    "#HealthEducation"
  ],
  "comments": []
}