{
  "id": "-4620542045",
  "titles": [
    "Giảm Đau: Hướng Dẫn Về Thuốc Giảm Đau Không Cần Đơn"
  ],
  "topic": "Pain Relievers",
  "title": "Giảm Đau: Hướng Dẫn Về Thuốc Giảm Đau Không Cần Đơn",
  "description": "\"Trong video này, diễn giả giới thiệu thuốc giảm đau, các loại và công dụng của chúng. Còn được gọi là thuốc giảm đau, thuốc giảm đau giúp làm giảm hoặc chặn các tín hiệu đau đến não. Các lựa chọn không kê đơn bao gồm Acetaminophen, Ibuprofen, Aspirin và Excedrin. Mỗi loại thuốc có tác dụng khác nhau, với Acetaminophen, Ibuprofen và Aspirin điều trị chứng đau đầu, bao gồm cả chứng căng thẳng và chứng đau nửa đầu. Ibuprofen và Aspirin cũng làm giảm viêm. Excedrin kết hợp Acetaminophen, Aspirin và Caffeine để điều trị chứng đau đầu do căng thẳng. Sử dụng đúng cách, hiểu rõ liều lượng, tác dụng phụ và hướng dẫn là rất quan trọng để đảm bảo an toàn.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 2, 2024",
  "content": [
    {
      "id": "17632850690",
      "heading": "PAIN RELIEVERS",
      "text": "Là sinh viên, bạn có thể đã từng trải qua một số dạng đau ở một thời điểm nào đó trong cuộc đời. Thuốc giảm đau, còn được gọi là \"thuốc giảm đau\" (analgesics), là thuốc giúp giảm hoặc chặn các tín hiệu đau đến não. Có một số loại \"thuốc giảm đau\" (pain relievers) có sẵn \"không kê đơn\" (over-the-counter) (OTC) mà bạn có thể sử dụng để \"kiểm soát\" (manage) và \"làm dịu\" (alleviate) \"đau nhức nhẹ\" (minor aches and pains).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-17632850690-Montserrat-Medium-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-1825618113.mp3"
    },
    {
      "id": "16201318800",
      "heading": "TENSION HEADACHES",
      "text": "Thuốc giảm đau được sử dụng phổ biến nhất là Acetaminophen, Ibuprofen, Aspirin và Excedrin. Mỗi loại thuốc này có tác dụng khác nhau và có công dụng riêng. Acetaminophen, Ibuprofen và Aspirin thường được sử dụng để điều trị chứng đau đầu, bao gồm \"đau đầu do căng thẳng\" (tension headaches) và \"đau nửa đầu\" (migraines), trong khi Ibuprofen và Aspirin là NSAID, cũng có thể làm giảm \"viêm\" (inflammation). Các loại thuốc kết hợp như Excedrin có chứa Acetaminophen, Aspirin và Caffeine, được thiết kế riêng để điều trị chứng đau đầu do căng thẳng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-16201318800-Montserrat-Bold-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-5525038654.mp3"
    },
    {
      "id": "-8704471782",
      "heading": "USE RESPONSIBLY",
      "text": "Tuy nhiên, điều cần thiết là phải sử dụng \"thuốc giảm đau\" (pain relievers) một cách có trách nhiệm và tuân thủ \"hướng dẫn an toàn\" quan trọng (safety guidelines) để tránh \"tác dụng phụ\" (adverse effects). Luôn \"đọc nhãn\" (read the label) để hiểu \"liều lượng\" (dosage), \"tác dụng phụ\" tiềm ẩn (side effects) và \"hướng dẫn\" (instructions).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--8704471782-Montserrat-Bold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-12653850931.mp3"
    },
    {
      "id": "4661424304",
      "heading": "INFORMED DECISIONS",
      "text": "Bằng cách hiểu các loại \"thuốc giảm đau\" khác nhau (pain relievers), công dụng của chúng và \"tác dụng phụ\" tiềm ẩn (side effects), bạn có thể đưa ra \"quyết định sáng suốt\" (informed decisions) về \"sức khỏe\" của mình (health).. Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về thuốc giảm đau. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận \"thông báo\" (notifications) về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-4661424304-Montserrat-SemiBold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-27820422533.mp3"
    }
  ],
  "categories": [
    "Health",
    "Medications and Drugs",
    "Over-the-Counter Drugs"
  ],
  "tags": [
    "#Analgesics",
    "#Students",
    "#OverTheCounter",
    "#Medications",
    "#Acetaminophen",
    "#Ibuprofen",
    "#Aspirin",
    "#Excedrin",
    "#Headaches",
    "#TensionHeadaches",
    "#Migraines",
    "#NSAIDs",
    "#ReduceInflammation",
    "#SafetyGuidelines",
    "#Dosage",
    "#SideEffects",
    "#ResponsibleUse",
    "#Healthcare",
    "#Pharmacy",
    "#Wellness",
    "#PainManagement",
    "#MinorAches",
    "#PainSignals",
    "#Brain",
    "#MedicationFacts",
    "#HealthAwareness",
    "#MedEd",
    "#Education",
    "#HealthTips"
  ],
  "comments": []
}