{
  "id": "79343106772",
  "titles": [
    "Trái tim của chăm sóc sức khỏe: Hiểu về y học gia đình"
  ],
  "topic": "Family Medicine",
  "title": "Trái tim của chăm sóc sức khỏe: Hiểu về y học gia đình",
  "description": "\"Trong video này, diễn giả giới thiệu Y học gia đình, một thành phần quan trọng của hệ thống chăm sóc sức khỏe. Y học gia đình, còn được gọi là Thực hành gia đình hoặc Chăm sóc chính, bao gồm việc cung cấp dịch vụ chăm sóc toàn diện, liên tục cho các cá nhân và gia đình. Các bác sĩ Y học gia đình, hay Bác sĩ gia đình, được đào tạo để chăm sóc bệnh nhân ở mọi lứa tuổi. Họ đóng vai trò quan trọng trong việc chẩn đoán và điều trị các tình trạng sức khỏe phổ biến, cũng như phối hợp chăm sóc với các bác sĩ chuyên khoa. Video này nhấn mạnh tầm quan trọng của mối quan hệ giữa bệnh nhân và bác sĩ trong việc tạo ra một môi trường hỗ trợ để bệnh nhân thảo luận về các vấn đề sức khỏe nhạy cảm.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 13, 2024",
  "content": [
    {
      "id": "-2618517336",
      "heading": "FAMILY MEDICINE",
      "text": "Xin chào và chào mừng bạn đến với tập tiếp theo của \"Giáo dục sức khỏe với [Tên của bạn]!\" Hôm nay, chúng ta sẽ tìm hiểu sâu hơn về thế giới Y học gia đình, một phần quan trọng của \"hệ thống chăm sóc sức khỏe\" (healthcare system) tập trung vào sức khỏe của \"toàn thể gia đình\" (entire family).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--2618517336-Montserrat-Thin-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-12704323220.mp3"
    },
    {
      "id": "14119929121",
      "heading": "FAMILY MEDICINE",
      "text": "Y học gia đình, còn được gọi là Thực hành gia đình hoặc Chăm sóc chính, là một nhánh của y học chuyên cung cấp \"chăm sóc toàn diện\" liên tục (comprehensive care) cho các cá nhân và gia đình.. Các bác sĩ Y học gia đình, hay Bác sĩ gia đình, được đào tạo để chăm sóc bệnh nhân ở \"mọi lứa tuổi\" (all ages), từ \"trẻ sơ sinh đến người cao tuổi\" (newborns to seniors). Họ có \"vai trò quan trọng\" (critical role) trong \"hệ thống chăm sóc sức khỏe\" của chúng tôi (healthcare system), cung cấp các cuộc kiểm tra sức khỏe định kỳ, \"chẩn đoán\" (diagnosing) và điều trị các tình trạng sức khỏe phổ biến, và \"phối hợp chăm sóc\" (coordinating care) với các bác sĩ chuyên khoa khi cần thiết.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-14119929121-Montserrat-Medium-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-416085498.mp3"
    },
    {
      "id": "1109538869",
      "heading": "FAMILY MEDICINE",
      "text": "Tập trung mạnh mẽ vào mối quan hệ giữa bệnh nhân và bác sĩ, các \"bác sĩ\" Y học gia đình (physicians) nuôi dưỡng \"lòng tin\" (trust) và \"sự hiểu biết\" (understanding), tạo ra \"môi trường hỗ trợ\" (supportive environment) nơi bệnh nhân cảm thấy thoải mái khi thảo luận về các vấn đề sức khỏe nhạy cảm.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-1109538869-Montserrat-ExtraBold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-7994733249.mp3"
    },
    {
      "id": "3679339184",
      "heading": "COMPREHENSIVE CARE",
      "text": "\"Phòng khám\" Y học gia đình (clinics) cung cấp nhiều dịch vụ, từ \"chăm sóc phòng ngừa\" (preventive care) và kiểm tra sức khỏe định kỳ đến \"quản lý\" (managing) \"bệnh mãn tính\" (chronic conditions) và \"hỗ trợ sức khỏe tâm thần\" (mental health support). Họ đóng vai trò quan trọng trong việc thúc đẩy thói quen lành mạnh và \"phòng ngừa bệnh tật\" (preventing illnesses) bằng cách phát hiện sớm các vấn đề.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-3679339184-Montserrat-Bold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-7741195543.mp3"
    },
    {
      "id": "45217420725",
      "heading": "CONTINUITY OF CARE",
      "text": "Bác sĩ Y khoa Gia đình cung cấp \"sự liên tục của việc chăm sóc\" (continuity of care), biết \"tiền sử bệnh\" của bạn (medical history) và cung cấp \"chăm sóc cá nhân\" (personalized care), dẫn đến \"kết quả sức khỏe\" tốt hơn (health outcomes) cho bạn và những người thân yêu của bạn. Các phòng khám Y khoa Gia đình \"tiện lợi\" (convenient) và tiết kiệm chi phí, thường cung cấp \"giờ làm việc kéo dài\" (extended hours) để phù hợp với lịch trình bận rộn. Họ cũng có thể giảm chi phí chăm sóc sức khỏe bằng cách ngăn ngừa nhập viện không cần thiết và giới thiệu chuyên gia.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-45217420725-Montserrat-Medium-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-8163653547.mp3"
    },
    {
      "id": "15230379757",
      "heading": "HEALTHCARE SYSTEM",
      "text": "Vậy là giờ bạn đã biết tầm quan trọng của Y học gia đình trong \"hệ thống chăm sóc sức khỏe\" của chúng ta (healthcare system). Hãy nhớ rằng, bác sĩ Y học gia đình không chỉ là nhà cung cấp dịch vụ chăm sóc sức khỏe mà còn là \"đối tác đáng tin cậy\" (trusted partner) trong \"hành trình chăm sóc sức khỏe\" của bạn (health journey).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-15230379757-Montserrat-Regular-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-27006047121.mp3"
    },
    {
      "id": "-8005699039",
      "heading": "HEALTHCARE SYSTEM",
      "text": "Cảm ơn bạn đã xem video này về Y học gia đình. Chúng tôi hy vọng bạn thấy hữu ích và hiểu sâu hơn về vai trò của Y học gia đình trong việc cung cấp \"chăm sóc toàn diện\" (comprehensive care) cho \"cá nhân\" (individuals) và \"gia đình\" (families). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình về Y học gia đình, vui lòng để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về \"video mới\" của chúng tôi (new videos).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--8005699039-Montserrat-Regular-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-11130866492.mp3"
    }
  ],
  "categories": [
    "Health",
    "Health Services",
    "Primary Care"
  ],
  "tags": [
    "#FamilyPractice",
    "#PrimaryCare",
    "#PatientPhysicianRelationship",
    "#HealthcareSystem",
    "#FamilyDoctor",
    "#ContinuousComprehensiveCare",
    "#AllAgesHealthcare",
    "#RoutineCheckups",
    "#CommonHealthConditions",
    "#SpecialistCoordination",
    "#PreventiveCare",
    "#HealthyHabits",
    "#ChronicConditions",
    "#MentalHealthSupport",
    "#ContinuityOfCare",
    "#MedicalHistory",
    "#PersonalizedCare",
    "#BetterHealthOutcomes",
    "#FamilyMedicineClinics",
    "#ExtendedHours",
    "#CostEffective",
    "#PreventUnnecessaryHospitalizations",
    "#HealthJourney",
    "#TrustedHealthcarePartner"
  ],
  "comments": []
}