{
  "id": "-16577708758",
  "titles": [
    "Lão hóa khỏe mạnh: Vai trò của nhóm chăm sóc chính và liên ngành"
  ],
  "topic": "Geriatrics",
  "title": "Lão hóa khỏe mạnh: Vai trò của nhóm chăm sóc chính và liên ngành",
  "description": "\"Trong video này, chủ đề thảo luận là lão khoa và nhu cầu chăm sóc sức khỏe đặc biệt của người cao tuổi. Với dân số toàn cầu đang già đi nhanh chóng, số lượng người từ 65 tuổi trở lên dự kiến ​​sẽ tăng gấp ba vào năm 2050. Lão khoa, một chuyên khoa y khoa, tập trung vào việc phòng ngừa, chẩn đoán và điều trị các vấn đề sức khỏe ở người cao tuổi, chẳng hạn như các bệnh mãn tính, suy giảm nhận thức và suy giảm chức năng. Bác sĩ lão khoa làm việc chặt chẽ với bác sĩ chăm sóc chính, y tá và nhân viên xã hội để cung cấp dịch vụ chăm sóc toàn diện. Các vấn đề sức khỏe phổ biến ở người cao tuổi bao gồm tăng huyết áp, tiểu đường, suy giảm nhận thức, suy giảm chức năng và các vấn đề về sức khỏe tâm thần.\" Các sếp có thể xem video hướng dẫn chi tiết ở phía dưới nhé.",
  "author": "Vietnamese Online Voice",
  "date": "August 13, 2024",
  "content": [
    {
      "id": "1561759849",
      "heading": "OLDER ADULTS",
      "text": "Khi \"dân số thế giới\" (world's population) tiếp tục \"già đi\" (age), số người từ 65 tuổi trở lên dự kiến ​​sẽ \"tăng gấp ba\" (triple) vào năm 2050. \"Sự thay đổi nhân khẩu học\" này (demographic shift) mang đến cả cơ hội và thách thức cho các hệ thống chăm sóc sức khỏe trên toàn thế giới.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-1561759849-Montserrat-Medium-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-5021297586.mp3"
    },
    {
      "id": "-1383846579",
      "heading": "GERIATRICS",
      "text": "Người lớn tuổi thường gặp phải nhiều vấn đề sức khỏe khác nhau, chẳng hạn như \"bệnh mãn tính\" (chronic diseases), \"suy giảm nhận thức\" (cognitive decline) và \"suy giảm chức năng\" (functional impairments). Lão khoa là chuyên khoa y khoa giải quyết vấn đề \"phòng ngừa\" (prevention), \"chẩn đoán\" (diagnosis) và \"điều trị\" (treatment) các tình trạng như vậy ở \"người lớn tuổi\" (older adults).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--1383846579-Montserrat-Bold-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-15620546116.mp3"
    },
    {
      "id": "-11410184781",
      "heading": "GERIATRICIANS",
      "text": "Bác sĩ lão khoa hợp tác với \"bác sĩ chăm sóc chính\" (primary care physicians), \"y tá\" (nurses) và \"nhân viên xã hội\" (social workers) để cung cấp \"chăm sóc toàn diện\" (comprehensive care). Các vấn đề sức khỏe phổ biến nhất mà \"người lớn tuổi\" (older adults) phải đối mặt bao gồm \"bệnh mãn tính\" (chronic diseases) như \"tăng huyết áp\" (hypertension) và \"bệnh tiểu đường\" (diabetes), \"suy giảm nhận thức\" (cognitive decline), \"suy giảm chức năng\" (functional impairments) và các vấn đề về sức khỏe tâm thần.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--11410184781-Montserrat-SemiBold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-8788878553.mp3"
    },
    {
      "id": "7269959122",
      "heading": "PRIMARY CARE PROVIDERS",
      "text": "Các nhà cung cấp dịch vụ chăm sóc chính đóng vai trò quan trọng trong việc chăm sóc \"người lớn tuổi\" (older adults), tập trung vào \"chăm sóc phòng ngừa\" (preventive care), quản lý bệnh mãn tính, \"đánh giá chức năng\" (functional assessments) và \"hỗ trợ sức khỏe tâm thần\" (mental health support). Kiểm tra sức khỏe định kỳ, \"sàng lọc\" (screenings) và \"tiêm chủng\" (vaccinations) là những thành phần thiết yếu của dịch vụ chăm sóc phòng ngừa này.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-7269959122-Montserrat-Regular-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-40677418759.mp3"
    },
    {
      "id": "8556953694",
      "heading": "INTERDISCIPLINARY TEAMS",
      "text": "Sự hợp tác liên ngành cũng rất quan trọng trong \"chăm sóc người cao tuổi\" (geriatric care), liên quan đến các chuyên gia chăm sóc sức khỏe từ nhiều chuyên ngành khác nhau, bao gồm \"bác sĩ\" (physicians), \"bác sĩ lão khoa\" (geriatricians), \"y tá\" (nurses), \"nhân viên xã hội\" (social workers), \"chuyên gia trị liệu nghề nghiệp\" (occupational therapists) và \"chuyên gia vật lý trị liệu\" (physical therapists). \"Phương pháp tiếp cận theo nhóm\" này (team-based approach) đảm bảo \"người lớn tuổi\" (older adults) nhận được sự chăm sóc đáp ứng các nhu cầu về thể chất, cảm xúc và xã hội của họ.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-8556953694-Montserrat-Bold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-2802930443.mp3"
    },
    {
      "id": "41966233313",
      "heading": "GERIATRICS",
      "text": "Trong video này, chúng tôi mời bạn xem xét các vấn đề sức khỏe phổ biến mà \"người lớn tuổi\" (older adults) phải đối mặt và vai trò của \"nhà cung cấp dịch vụ chăm sóc chính\" (primary care providers) và \"nhóm liên ngành\" (interdisciplinary teams) trong việc hỗ trợ họ. Cảm ơn bạn đã xem video này về \"Lão khoa\". Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về tầm quan trọng của việc chăm sóc lão khoa cho người lớn tuổi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-41966233313-Montserrat-Thin-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-27415332638.mp3"
    },
    {
      "id": "-32773479935",
      "heading": "WORLD",
      "text": "Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi. Cảm ơn bạn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--32773479935-Montserrat-Black-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-15591484267.mp3"
    }
  ],
  "categories": [
    "Health",
    "Health Services",
    "Primary Care"
  ],
  "tags": [
    "#AgingPopulation",
    "#OlderAdults",
    "#Healthcare",
    "#ChronicDiseases",
    "#CognitiveDecline",
    "#FunctionalImpairments",
    "#MentalHealth",
    "#PrimaryCare",
    "#PreventiveCare",
    "#ChronicDiseaseManagement",
    "#InterdisciplinaryCollaboration",
    "#HealthcareProfessionals",
    "#Physicians",
    "#Nurses",
    "#SocialWorkers",
    "#OccupationalTherapy",
    "#PhysicalTherapy",
    "#PreventiveScreenings",
    "#Vaccinations",
    "#ElderCare",
    "#HealthyAging",
    "#GeriatricCare",
    "#AgingWithDignity",
    "#HealthForAllAges"
  ],
  "comments": []
}