{
  "id": "-28871721036",
  "titles": [
    "Nhi khoa 101: Từ trẻ sơ sinh đến tuổi vị thành niên"
  ],
  "topic": "Pediatrics",
  "title": "Nhi khoa 101: Từ trẻ sơ sinh đến tuổi vị thành niên",
  "description": "\"Trong video này, diễn giả giới thiệu về Nhi khoa, tập trung vào nhu cầu riêng biệt của bệnh nhân trẻ và vai trò của bác sĩ nhi khoa trong việc chẩn đoán, điều trị và phòng ngừa bệnh ở trẻ em. Các lĩnh vực chính trong Nhi khoa được thảo luận, cùng với các chuyên khoa nhi khoa. Bác sĩ nhi khoa hợp tác với các gia đình, trường học và cộng đồng để chăm sóc toàn diện. Video nêu bật tầm quan trọng của Nhi khoa trong Chăm sóc ban đầu, đảm bảo trẻ em lớn lên khỏe mạnh. Video ngắn gọn này đóng vai trò là nguồn tài nguyên hữu ích cho các nhà nghiên cứu đang tìm kiếm tổng quan thông tin về Nhi khoa.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 14, 2024",
  "content": [
    {
      "id": "138765233",
      "heading": "PEDIATRICS",
      "text": "Nhi khoa là tất cả về việc chăm sóc các nhu cầu riêng biệt của \"bệnh nhân nhỏ tuổi nhất\" của chúng tôi (youngest patients). Bác sĩ nhi khoa là \"bác sĩ y khoa\" (medical doctors) chẩn đoán, điều trị và phòng ngừa các bệnh và tình trạng ảnh hưởng đến \"trẻ em\" (children). Vai trò của họ rất quan trọng trong việc \"theo dõi sự phát triển\" (monitoring growth), xác định sớm các vấn đề sức khỏe tiềm ẩn và \"cung cấp hướng dẫn\" (providing guidance) về \"thói quen lành mạnh\" (healthy habits).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition-138765233-Montserrat-ExtraBold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-8751098265.mp3"
    },
    {
      "id": "4519030082",
      "heading": "SPECIALIZE",
      "text": "Hãy cùng xem xét một số lĩnh vực trọng tâm chính trong Nhi khoa:. Một số bác sĩ nhi khoa \"chuyên môn hóa\" (specialize) trong các lĩnh vực như:. Bác sĩ nhi khoa làm việc chặt chẽ với các gia đình, trường học và \"cộng đồng\" (communities) để cung cấp \"chăm sóc toàn diện\" (comprehensive care):",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition-4519030082-Montserrat-Medium-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-29409761352.mp3"
    },
    {
      "id": "4924965114",
      "heading": "PRIMARY CARE",
      "text": "Nhi khoa là một phần quan trọng của Chăm sóc chính, đảm bảo \"bệnh nhân trẻ\" (young patients) của chúng tôi \"lớn lên khỏe mạnh\" (grow up healthy) và \"khỏe mạnh\" (strong). Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy nó \"có ích\" (informative) và có được \"hiểu biết sâu sắc hơn\" (deeper understanding) về Nhi khoa.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition-4924965114-Montserrat-Black-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-50198047378.mp3"
    },
    {
      "id": "-29891184192",
      "heading": "PROVIDING GUIDANCE",
      "text": "Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition--29891184192-Montserrat-Bold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-8285300044.mp3"
    }
  ],
  "categories": [
    "Health",
    "Health Services",
    "Primary Care"
  ],
  "tags": [
    "#ChildHealth",
    "#PrimaryCare",
    "#Pediatrician",
    "#ChildCare",
    "#HealthyHabits",
    "#GrowthMonitoring",
    "#EarlyDetection",
    "#ChildDevelopment",
    "#PediatricSpecialty",
    "#FamilyHealth",
    "#SchoolHealth",
    "#CommunityHealth",
    "#PediatricTreatment",
    "#ChildDiseases",
    "#ChildConditions",
    "#PediatricPrevention",
    "#ChildWellbeing",
    "#HealthyChildren",
    "#StrongFuture",
    "#PediatricGuidance",
    "#PediatricCare",
    "#ChildHealthEducation"
  ],
  "comments": []
}