{
  "id": "11642786810",
  "titles": [
    "Bệnh Crohn và thai kỳ: Kiểm soát các triệu chứng và đảm bảo em bé khỏe mạnh"
  ],
  "topic": "Crohn's Disease and Pregnancy",
  "title": "Bệnh Crohn và thai kỳ: Kiểm soát các triệu chứng và đảm bảo em bé khỏe mạnh",
  "description": "\"Trong video này, diễn giả giới thiệu về bệnh Crohn, một loại bệnh viêm ruột gây viêm mãn tính ở đường tiêu hóa. Thường ảnh hưởng đến ruột non dưới, các triệu chứng bao gồm tiêu chảy, đau bụng, sụt cân và mệt mỏi. Phụ nữ mang thai mắc bệnh Crohn phải đối mặt với nguy cơ biến chứng cao hơn, chẳng hạn như sảy thai, sinh non, trẻ nhẹ cân và các triệu chứng trầm trọng hơn. Nguy cơ sảy thai cao hơn, đặc biệt nếu bệnh không được kiểm soát tốt. Bệnh Crohn không được kiểm soát tốt làm tăng nguy cơ sinh non, có khả năng dẫn đến các vấn đề sức khỏe cho em bé. Các sếp có thể xem video hướng dẫn chi tiết ở phía dưới nhé.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 9, 2024",
  "content": [
    {
      "id": "-9551239177",
      "heading": "CROHN",
      "text": "Bệnh Crohn là một loại bệnh viêm ruột (IBD) gây ra \"viêm mãn tính\" (chronic inflammation) và kích ứng ở \"đường tiêu hóa\" (digestive tract). Bệnh có thể ảnh hưởng đến bất kỳ phần nào của \"đường tiêu hóa\" (gastrointestinal tract), nhưng thường ảnh hưởng nhất đến phần dưới của \"ruột non\" (small intestine). Các triệu chứng của bệnh Crohn có thể bao gồm \"tiêu chảy\" (diarrhea), \"đau bụng\" (abdominal pain), \"giảm cân\" (weight loss) và mệt mỏi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--9551239177-Montserrat-Regular-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-10950632446.mp3"
    },
    {
      "id": "-3352392014",
      "heading": "LOW BIRTH WEIGHT",
      "text": "Trong khi phụ nữ mắc bệnh Crohn có thể có một \"thai kỳ\" khỏe mạnh (pregnancy), họ có \"nguy cơ cao hơn\" (higher risk) về \"biến chứng\" (complications). Một số rủi ro và biến chứng tiềm ẩn bao gồm nguy cơ \"sẩy thai\" (miscarriage), \"sinh non\" (preterm birth), \"trẻ nhẹ cân\" (low birth weight) và \"trầm trọng hơn\" (exacerbation) của các triệu chứng. Hãy cùng phân tích những điều này.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--3352392014-Montserrat-Black-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-33963540965.mp3"
    },
    {
      "id": "-41767242020",
      "heading": "CROHN",
      "text": "Phụ nữ mắc bệnh Crohn có \"nguy cơ cao hơn\" (higher risk) bị \"sẩy thai\" (miscarriage), đặc biệt nếu bệnh không được kiểm soát tốt. Bệnh Crohn có thể làm tăng nguy cơ \"sinh non\" (preterm birth), có thể dẫn đến \"các vấn đề sức khỏe\" (health problems) cho \"em bé\" (baby).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--41767242020-Montserrat-SemiBold-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-1333572047.mp3"
    },
    {
      "id": "-11594682100",
      "heading": "CESAREAN SECTION",
      "text": "Trẻ sơ sinh được sinh ra từ những bà mẹ mắc bệnh Crohn có thể có \"cân nặng khi sinh\" thấp hơn (birth weight), điều này có thể làm tăng nguy cơ mắc \"các vấn đề sức khỏe\" (health problems). Phụ nữ mắc bệnh Crohn có thể có nhiều khả năng phải \"sinh mổ\" (cesarean section) do các biến chứng trong khi sinh.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--11594682100-Montserrat-ExtraBold-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-8789269763.mp3"
    },
    {
      "id": "29862754963",
      "heading": "MANAGE THE CONDITION",
      "text": "Trong khi bệnh Crohn có thể gây ra một số thách thức trong \"thời kỳ mang thai\" (pregnancy), có những bước có thể thực hiện để \"kiểm soát tình trạng bệnh\" (manage the condition) và đảm bảo thai kỳ khỏe mạnh. Các bước này bao gồm làm việc với \"nhóm chăm sóc sức khỏe\" (healthcare team), duy trì \"chế độ ăn uống lành mạnh\" (healthy diet), \"duy trì đủ nước\" (staying hydrated), uống \"thuốc\" (medications) theo \"chỉ định\" (prescribed) và tham gia các cuộc hẹn khám thai định kỳ.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition-29862754963-Montserrat-Thin-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-21651869301.mp3"
    },
    {
      "id": "23914480163",
      "heading": "CROHN",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về tác động của bệnh Crohn đối với \"thai kỳ\" (pregnancy) và các bước có thể thực hiện để \"kiểm soát tình trạng bệnh\" (manage the condition). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition-23914480163-Montserrat-Medium-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-3869862673.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Small intestine diseases",
    "Inflammatory bowel disease",
    "Crohn's disease"
  ],
  "tags": [
    "#InflammatoryBowelDisease",
    "#IBD",
    "#Pregnancy",
    "#CrohnsAndPregnancy",
    "#Miscarriage",
    "#PretermBirth",
    "#LowBirthWeight",
    "#CesareanSection",
    "#HealthyDiet",
    "#Hydration",
    "#Medication",
    "#PrenatalCare",
    "#ChronicIllness",
    "#GastrointestinalTract",
    "#AbdominalPain",
    "#Diarrhea",
    "#WeightLoss",
    "#Fatigue",
    "#HealthcareTeam",
    "#Motherhood",
    "#WomenWithCrohns",
    "#CrohnsDiseaseAwareness",
    "#PregnancyComplications",
    "#MaternalHealth",
    "#InfantHealth",
    "#GutHealth",
    "#ChronicInflammation",
    "#IrritableBowelSyndrome",
    "#IBDCommunity",
    "#CrohnsSupport",
    "#EmpoweringWomen",
    "#WomensHealth"
  ],
  "comments": []
}