{
  "id": "89040269078",
  "titles": [
    "Hiểu về bệnh Crohn ở trẻ em: Nguyên nhân, triệu chứng và cách điều trị"
  ],
  "topic": "Pediatric Crohn's Disease",
  "title": "Hiểu về bệnh Crohn ở trẻ em: Nguyên nhân, triệu chứng và cách điều trị",
  "description": "\"Video này giải thích về Bệnh Crohn ở trẻ em, bao gồm nguyên nhân, triệu chứng, chẩn đoán và cách điều trị. Các yếu tố di truyền, môi trường và hệ thống miễn dịch góp phần gây ra căn bệnh này, với trẻ em có tiền sử gia đình mắc IBD có nguy cơ cao hơn. Các triệu chứng khác nhau nhưng có thể bao gồm đau bụng, tiêu chảy và sụt cân. Chẩn đoán bao gồm một phương pháp tiếp cận toàn diện, bao gồm tiền sử bệnh, khám sức khỏe, xét nghiệm và hình ảnh. Mặc dù không có cách chữa khỏi, nhưng các phương pháp điều trị như dùng thuốc, thay đổi chế độ ăn uống và phẫu thuật có thể giúp kiểm soát các triệu chứng. Các nhà giáo dục đóng vai trò quan trọng trong việc hỗ trợ học sinh mắc Bệnh Crohn ở trẻ em, từ việc hiểu các triệu chứng đến việc hợp tác với các nhà cung cấp dịch vụ chăm sóc sức khỏe về các kế hoạch chăm sóc cá nhân. Việc tạo ra các lớp học hòa nhập, hỗ trợ đảm bảo thành công cho tất cả học sinh, bất kể tình trạng sức khỏe.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 9, 2024",
  "content": [
    {
      "id": "-20159252222",
      "heading": "DIAGNOSIS",
      "text": "Nguyên nhân chính xác của Bệnh Crohn ở trẻ em vẫn chưa được biết, nhưng các yếu tố \"di truyền\" (genetic), môi trường và \"hệ thống miễn dịch\" (immune system) được cho là có vai trò. Trẻ em có \"tiền sử gia đình\" (family history) mắc IBD có nhiều khả năng mắc bệnh hơn. Các triệu chứng của Bệnh Crohn ở trẻ em có thể khác nhau nhưng thường bao gồm \"đau bụng\" (abdominal pain), \"tiêu chảy\" (diarrhea), \"sụt cân\" (weight loss), \"mệt mỏi\" (fatigue), \"chán ăn\" (loss of appetite) và \"chảy máu trực tràng\" (rectal bleeding). Chẩn đoán có thể khó khăn, vì các triệu chứng có thể giống với các tình trạng khác. Tuy nhiên, một phương pháp chẩn đoán toàn diện có thể giúp xác định tình trạng bệnh, bao gồm \"tiền sử bệnh\" (medical history), \"khám sức khỏe\" (physical examination), \"xét nghiệm trong phòng thí nghiệm\" (laboratory tests) và xét nghiệm hình ảnh.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--20159252222-Montserrat-ExtraBold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-18055004873.mp3"
    },
    {
      "id": "22040028301",
      "heading": "SUPPORTIVE ENVIRONMENT",
      "text": "Mặc dù không có cách chữa khỏi bệnh Crohn ở trẻ em, nhưng nhiều \"lựa chọn điều trị\" (treatment options) có thể giúp kiểm soát \"các triệu chứng\" (symptoms) và gây ra \"sự thuyên giảm\" (remission), chẳng hạn như \"thuốc\" (medications), \"thay đổi chế độ ăn\" (dietary changes), \"thay đổi lối sống\" (lifestyle modifications) và \"phẫu thuật\" (surgery). Việc hỗ trợ học sinh mắc bệnh Crohn ở trẻ em trong \"lớp học\" (classroom) là điều cần thiết cho sức khỏe và thành công trong học tập của các em. Là những nhà giáo dục, điều cần thiết là phải nhận thức được \"tình trạng\" (condition) và cung cấp \"môi trường hỗ trợ\" (supportive environment) cho học sinh mắc bệnh Crohn ở trẻ em. Điều này có thể bao gồm việc nhận biết các triệu chứng, đáp ứng nhu cầu của học sinh, khuyến khích \"giao tiếp cởi mở\" (open communication) và \"đồng cảm\" (empathy), cung cấp quyền truy cập vào \"nguồn lực\" (resources) và \"dịch vụ hỗ trợ\" (support services), và hợp tác với phụ huynh và nhà cung cấp dịch vụ chăm sóc sức khỏe để phát triển các kế hoạch chăm sóc cá nhân.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition-22040028301-Montserrat-ExtraBold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-21988045162.mp3"
    },
    {
      "id": "-10841172852",
      "heading": "CLASSROOM",
      "text": "Trong video này, chúng tôi đã khám phá \"nguyên nhân\" (causes), \"triệu chứng\" (symptoms), \"chẩn đoán\" (diagnosis) và \"quản lý\" (management) của Bệnh Crohn ở trẻ em và cách \"giáo viên\" (teachers) có thể \"hỗ trợ\" (support) học sinh mắc bệnh này. Hãy nhớ rằng, mọi học sinh đều xứng đáng có cơ hội phát huy hết tiềm năng của mình, bất kể \"tình trạng sức khỏe\" (health status) của các em. Vì vậy, chúng ta hãy cùng nhau tạo ra những lớp học hòa nhập và hỗ trợ, trao quyền cho tất cả học sinh để thành công.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--10841172852-Montserrat-Black-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-21553148483.mp3"
    },
    {
      "id": "19569230828",
      "heading": "PEDIATRIC CROHN",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về Bệnh Crohn ở trẻ em. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition-19569230828-Montserrat-ExtraBold-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-18196951217.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Small intestine diseases",
    "Inflammatory bowel disease",
    "Crohn's disease"
  ],
  "tags": [
    "#IBD",
    "#CrohnsDisease",
    "#ChildrensHealth",
    "#GeneticFactors",
    "#EnvironmentalFactors",
    "#ImmuneSystem",
    "#FamilyHistory",
    "#AbdominalPain",
    "#Diarrhea",
    "#WeightLoss",
    "#Fatigue",
    "#LossOfAppetite",
    "#RectalBleeding",
    "#Diagnosis",
    "#MedicalHistory",
    "#PhysicalExamination",
    "#LaboratoryTests",
    "#ImagingTests",
    "#TreatmentOptions",
    "#Medications",
    "#DietaryChanges",
    "#LifestyleModifications",
    "#Surgery",
    "#SupportiveClassrooms",
    "#InclusiveEducation",
    "#EmpoweringStudents",
    "#TeachersSupport",
    "#IBDAwareness",
    "#HealthStatus",
    "#AccommodatingNeeds",
    "#OpenCommunication",
    "#Empathy",
    "#ResourcesAndSupport",
    "#IndividualizedCarePlans",
    "#ParentsAndHealthcareProviders",
    "#FullPotential",
    "#AcademicSuccess"
  ],
  "comments": []
}