{
  "id": "-76588847856",
  "titles": [
    "Những nguy cơ tiềm ẩn của NSAID: Hiểu về những rủi ro"
  ],
  "topic": "Risk factors (NSAID use",
  "title": "Những nguy cơ tiềm ẩn của NSAID: Hiểu về những rủi ro",
  "description": "\"Trong video này, chủ đề về Thuốc chống viêm không steroid (NSAID) và những rủi ro của chúng sẽ được thảo luận. NSAID, chẳng hạn như ibuprofen, naproxen và celecoxib, thường được sử dụng để điều trị đau, viêm và sốt. Tuy nhiên, sử dụng lâu dài có thể dẫn đến những rủi ro nghiêm trọng, bao gồm loét dạ dày và chảy máu, do kích ứng niêm mạc dạ dày. Ngoài ra, việc sử dụng NSAID thường xuyên có thể gây hại cho thận, đặc biệt là ở những người đã có vấn đề về thận từ trước, do lưu lượng máu giảm. Các nhà nghiên cứu, hãy xem hướng dẫn chi tiết trong video bên dưới.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 8, 2024",
  "content": [
    {
      "id": "15897199385",
      "heading": "LONG TERM CONSUMPTION",
      "text": "NSAID được sử dụng rộng rãi để điều trị đau, viêm và sốt. Chúng có nhiều tên thương hiệu khác nhau như \"ibuprofen\" (ibuprofen), \"naproxen\" (naproxen) và \"celecoxib\" (celecoxib). Tuy nhiên, việc sử dụng chúng có thể gây ra những rủi ro nghiêm trọng, đặc biệt là khi sử dụng lâu dài.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition-15897199385-Montserrat-SemiBold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-3621755582.mp3"
    },
    {
      "id": "7768414269",
      "heading": "STOMACH ULCERS",
      "text": "Yếu tố rủi ro đầu tiên cần xem xét là \"loét dạ dày\" (stomach ulcers) và \"chảy máu\" (bleeding). Sử dụng NSAID kéo dài có thể dẫn đến loét dạ dày và chảy máu bên trong. Điều này xảy ra vì NSAID có thể gây kích ứng \"niêm mạc dạ dày\" (stomach lining), khiến nó dễ bị \"tổn thương\" hơn (damage).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition-7768414269-Montserrat-Bold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-11967072595.mp3"
    },
    {
      "id": "-22525890729",
      "heading": "RISK FACTORS (NSAID USE)",
      "text": "Yếu tố nguy cơ thứ hai là \"tổn thương thận\" (kidney damage). Sử dụng NSAID thường xuyên có thể gây hại cho thận của bạn, đặc biệt là nếu bạn đã có vấn đề về thận từ trước. Điều này là do NSAID có thể \"làm giảm lưu lượng máu\" (reduce blood flow) đến thận, có thể dẫn đến tổn thương thận theo thời gian.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition--22525890729-Montserrat-Bold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-17750549090.mp3"
    },
    {
      "id": "2693331174",
      "heading": "ELEVATE BLOOD PRESSURE",
      "text": "Yếu tố nguy cơ thứ ba là \"các vấn đề về tim\" (heart problems). Sử dụng NSAID trong thời gian dài có thể làm tăng nguy cơ mắc các vấn đề về tim như \"đau tim\" (heart attacks) và \"đột quỵ\" (strokes). Huyết áp cao là một yếu tố nguy cơ khác liên quan đến việc sử dụng NSAID. NSAID có thể \"làm tăng huyết áp\" (elevate blood pressure), có thể \"gây vấn đề\" (problematic) đối với những người đã bị \"huyết áp cao\" (high blood pressure).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition-2693331174-Montserrat-Medium-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-27136116855.mp3"
    },
    {
      "id": "-26003535819",
      "heading": "ALLERGIC REACTIONS",
      "text": "Cuối cùng, một số cá nhân có thể gặp \"phản ứng dị ứng\" (allergic reactions) với NSAID. Phản ứng này có thể dao động từ phát ban da nhẹ đến phản vệ đe dọa tính mạng. Một số nhóm người dễ bị ảnh hưởng tiêu cực của NSAID hơn như \"người lớn tuổi\" (older adults), những người có bệnh lý nền từ trước và những người dùng các loại thuốc khác.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition--26003535819-Montserrat-Thin-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-8303510804.mp3"
    },
    {
      "id": "-25284939334",
      "heading": "MINIMIZE RISK",
      "text": "Để giảm thiểu \"rủi ro\" (risks) liên quan đến việc sử dụng NSAID, điều quan trọng là chỉ sử dụng NSAID khi cần thiết, luôn tuân thủ \"liều lượng khuyến cáo\" (recommended dosage) và thảo luận với \"bác sĩ\" (doctor) về những rủi ro và lợi ích tiềm ẩn. Theo dõi sức khỏe và báo cáo bất kỳ triệu chứng bất thường nào cho bác sĩ cũng rất quan trọng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition--25284939334-Montserrat-Regular-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-34230034296.mp3"
    },
    {
      "id": "-28008503681",
      "heading": "RISK FACTORS (NSAID USE",
      "text": "Tóm lại, NSAID có thể hữu ích trong việc điều trị đau và viêm, nhưng chúng cũng đi kèm với rủi ro. Bằng cách hiểu các \"yếu tố rủi ro\" (risk factors) liên quan đến việc sử dụng NSAID, bạn có thể thực hiện các bước để giảm thiểu rủi ro và giữ an toàn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition--28008503681-Montserrat-ExtraBold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-2631769999.mp3"
    },
    {
      "id": "18079218234",
      "heading": "LONG TERM USE",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về những rủi ro tiềm ẩn liên quan đến việc sử dụng NSAID. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition-18079218234-Montserrat-Bold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-22006780578.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Peptic ulcer disease"
  ],
  "tags": [
    "#PainRelief",
    "#Inflammation",
    "#Fever",
    "#RiskFactors",
    "#StomachUlcers",
    "#InternalBleeding",
    "#KidneyDamage",
    "#HeartProblems",
    "#HighBloodPressure",
    "#AllergicReactions",
    "#OlderAdults",
    "#PreExistingConditions",
    "#Medications",
    "#RecommendedDosage",
    "#HealthMonitoring",
    "#ReportSymptoms",
    "#SafetyFirst"
  ],
  "comments": []
}