{
  "id": "74132454075",
  "titles": [
    "Bỏ thuốc lá, chữa lành đường ruột của bạn: Mối liên hệ giữa hút thuốc và bệnh loét dạ dày tá tràng"
  ],
  "topic": "smoking",
  "title": "Bỏ thuốc lá, chữa lành đường ruột của bạn: Mối liên hệ giữa hút thuốc và bệnh loét dạ dày tá tràng",
  "description": "\"Trong video này, chúng tôi giới thiệu về bệnh loét dạ dày tá tràng (PUD) và tình trạng bệnh trầm trọng hơn do hút thuốc. PUD được đặc trưng bởi các vết loét ở niêm mạc dạ dày hoặc tá tràng. Hút thuốc làm tăng nguy cơ phát triển loét lên 1,5-2 lần đối với loét tá tràng và 2-3 lần đối với loét dạ dày. Hiệp hội Ung thư Hoa Kỳ trích dẫn hút thuốc là nguyên nhân gây ra 40.000 ca tử vong hàng năm tại Hoa Kỳ. Nghiên cứu nhấn mạnh rằng những người hút thuốc có khả năng mắc PUD cao hơn so với những người không hút thuốc.\" Các sếp có thể xem video hướng dẫn chi tiết ở phía dưới nhé.",
  "author": "Vietnamese Online Voice",
  "date": "August 8, 2024",
  "content": [
    {
      "id": "17188530916",
      "heading": "PEPTIC ULCER DISEASE",
      "text": "Trước khi đi sâu vào tác động của \"hút thuốc\" (smoking), chúng ta hãy nhanh chóng xem lại \"bệnh loét dạ dày tá tràng\" (peptic ulcer disease) là gì. Bệnh loét dạ dày tá tràng, còn được gọi là PUD, là một tình trạng đặc trưng bởi sự hình thành các \"vết loét\" (sores) hoặc \"vết loét\" (ulcers) ở niêm mạc dạ dày hoặc phần đầu của ruột non, được gọi là \"tá tràng\" (duodenum).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition-17188530916-Montserrat-Bold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-28622469940.mp3"
    },
    {
      "id": "16749453102",
      "heading": "SMOKING",
      "text": "Bây giờ, chúng ta hãy cùng khám phá xem \"hút thuốc\" (smoking) có thể \"làm trầm trọng thêm\" (exacerbate) \"bệnh loét dạ dày tá tràng\" (peptic ulcer disease) như thế nào. Nghiên cứu đã chỉ ra rằng những người hút thuốc có nhiều khả năng bị loét hơn những người \"không hút thuốc\" (non-smokers). Nhưng hút thuốc \"góp phần\" (contribute) vào tình trạng này như thế nào?",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition-16749453102-Montserrat-Regular-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-5073154787.mp3"
    },
    {
      "id": "4702298840",
      "heading": "INCREASES THE RISK",
      "text": "Theo Hiệp hội Ung thư Hoa Kỳ, \"hút thuốc\" (smoking) gây ra khoảng 40.000 ca tử vong \"mỗi năm\" (per year) chỉ riêng tại Hoa Kỳ. Trong bối cảnh PUD, hút thuốc \"làm tăng nguy cơ\" (increases the risk) phát triển loét từ 1,5 đến 2 lần đối với \"loét tá tràng\" (duodenal ulcers) và từ 2 đến 3 lần đối với \"loét dạ dày\" (gastric ulcers).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition-4702298840-Montserrat-Thin-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-16201988131.mp3"
    },
    {
      "id": "-22503002566",
      "heading": "QUITTING SMOKING",
      "text": "Bỏ hút thuốc có thể \"giảm đáng kể nguy cơ\" (reduce the risk) phát triển \"loét dạ dày tá tràng\" (peptic ulcers) và \"cải thiện sức khỏe tổng thể\" (improve overall health). Các nghiên cứu đã chỉ ra rằng \"bỏ hút thuốc\" (quitting smoking) có thể giảm nguy cơ phát triển loét \"lên đến 50\" (up to 50)% và cải thiện tỷ lệ chữa lành.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition--22503002566-Montserrat-Black-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-23540705577.mp3"
    },
    {
      "id": "-8103661120",
      "heading": "RISK FACTOR",
      "text": "Tóm lại, \"hút thuốc\" (smoking) là một \"yếu tố nguy cơ\" đáng kể (risk factor) đối với \"bệnh loét dạ dày tá tràng\" (peptic ulcer disease) và \"bỏ thuốc\" (quitting) là cách tốt nhất để giảm nguy cơ này. Là sinh viên, điều cần thiết là phải hiểu \"mối nguy hiểm của việc hút thuốc\" (dangers of smoking) và tầm quan trọng của \"lối sống lành mạnh\" (healthy lifestyle).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition--8103661120-Montserrat-Medium-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-2559027854.mp3"
    },
    {
      "id": "37359844344",
      "heading": "DANGERS OF SMOKING",
      "text": "Nếu bạn quan tâm đến việc \"bỏ thuốc lá\" (quitting smoking), đây là một số mẹo:. Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về \"mối nguy hiểm của việc hút thuốc\" (dangers of smoking) và cách nó ảnh hưởng đến \"bệnh loét dạ dày tá tràng\" (peptic ulcer disease). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition-37359844344-Montserrat-ExtraBold-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-58279851886.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Peptic ulcer disease"
  ],
  "tags": [
    "#PUD",
    "#Smoking",
    "#Ulcers",
    "#StomachSores",
    "#DuodenalUlcers",
    "#GastricUlcers",
    "#AmericanCancerSociety",
    "#QuitSmoking",
    "#HealthyLifestyle",
    "#StudentHealth",
    "#SmokingStatistics",
    "#SmokingFacts",
    "#UlcerHealing",
    "#ReduceRisk",
    "#HealthAwareness",
    "#SmokeFree",
    "#QuitNow",
    "#HealthyLiving",
    "#StopSmoking",
    "#SmokingPrevention",
    "#UlcerPrevention",
    "#StudentWellness"
  ],
  "comments": []
}