{
  "id": "35128185066",
  "titles": [
    "Hiểu về viêm tụy cấp: Nguyên nhân, triệu chứng và điều trị"
  ],
  "topic": "Acute pancreatitis",
  "title": "Hiểu về viêm tụy cấp: Nguyên nhân, triệu chứng và điều trị",
  "description": "\"Trong video này, chúng tôi thảo luận về Viêm tụy cấp, tình trạng viêm tụy đột ngột và nghiêm trọng. Bài thuyết trình đề cập đến các nguyên nhân, bao gồm sỏi mật, rượu, nhiễm trùng, thuốc men và di truyền. Chúng tôi khám phá các triệu chứng như đau bụng, buồn nôn, sốt và nhịp tim nhanh. Sau đó, trọng tâm chuyển sang các phương pháp điều trị, nhấn mạnh vào việc nhập viện để chăm sóc hỗ trợ, thay thế dịch, kiểm soát cơn đau và giải quyết các tình trạng bệnh lý tiềm ẩn. Video này đóng vai trò là nguồn tài nguyên toàn diện cho các nhà nghiên cứu trong lĩnh vực y tế.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 2, 2024",
  "content": [
    {
      "id": "26672486803",
      "heading": "ACUTE PANCREATITIS",
      "text": "Chào mừng bạn đến với video của tôi về việc tìm hiểu Viêm tụy cấp, một tình trạng bệnh lý nghiêm trọng ảnh hưởng đến \"tuyến tụy\" (pancreas). Trong video này, tôi sẽ khám phá nguyên nhân, triệu chứng và phương pháp điều trị tình trạng này. Viêm tụy cấp là tình trạng viêm đột ngột, nghiêm trọng ở tuyến tụy, một cơ quan quan trọng sản xuất \"enzym tiêu hóa\" (digestive enzymes) và \"hormone\" (hormones), như \"insulin\" (insulin), để giúp cơ thể chúng ta hoạt động bình thường.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-26672486803-Montserrat-SemiBold-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-41055916587.mp3"
    },
    {
      "id": "12387155556",
      "heading": "GALLSTONES",
      "text": "Một số yếu tố có thể góp phần gây ra Viêm tụy cấp, chẳng hạn như \"sỏi mật\" (gallstones), uống nhiều rượu, \"nhiễm trùng\" (infections), \"một số loại thuốc\" (certain medications) và thậm chí là \"tiền sử gia đình\" (family history). Các triệu chứng có thể khác nhau về mức độ nghiêm trọng nhưng thường bao gồm \"đau bụng dữ dội\" (severe abdominal pain), \"buồn nôn\" (nausea), \"nôn\" (vomiting), \"sốt\" (fever), \"nhịp tim nhanh\" (rapid heartbeat) và nhu động ruột bất thường.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-12387155556-Montserrat-Regular-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-1682822573.mp3"
    },
    {
      "id": "-11860127702",
      "heading": "HOSPITALIZATION",
      "text": "Điều trị thường bao gồm \"nhập viện\" (hospitalization), nhằm mục đích nghỉ ngơi tuyến tụy, giảm \"viêm\" (inflammation) và cung cấp dịch vụ chăm sóc hỗ trợ. Điều này có thể bao gồm \"bù dịch\" (fluid replacement), \"kiểm soát cơn đau\" (pain management), \"hỗ trợ dinh dưỡng\" (nutritional support) và thuốc để điều trị \"các tình trạng tiềm ẩn\" (underlying conditions).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--11860127702-Montserrat-Medium-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-18534737040.mp3"
    },
    {
      "id": "22372647619",
      "heading": "PANCREATITIS",
      "text": "Phòng ngừa Viêm tụy cấp bao gồm duy trì lối sống lành mạnh, bao gồm \"chế độ ăn uống cân bằng\" (balanced diet), \"tập thể dục thường xuyên\" (regular exercise) và tránh uống quá nhiều rượu. Nếu không được điều trị, Viêm tụy cấp có thể dẫn đến \"biến chứng nghiêm trọng\" (serious complications) như \"hoại tử tụy\" (pancreatic necrosis), \"suy cơ quan\" (organ failure) và viêm tụy mãn tính.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-22372647619-Montserrat-ExtraBold-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-21417408596.mp3"
    },
    {
      "id": "-11085275746",
      "heading": "PANCREAS",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về Viêm tụy cấp. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--11085275746-Montserrat-Thin-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-15844425894.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Pancreatic diseases"
  ],
  "tags": [
    "#Pancreas",
    "#MedicalCondition",
    "#DigestiveEnzymes",
    "#Insulin",
    "#Inflammation",
    "#Gallstones",
    "#AlcoholConsumption",
    "#Infections",
    "#Medications",
    "#FamilyHistory",
    "#AbdominalPain",
    "#Nausea",
    "#Vomiting",
    "#Fever",
    "#RapidHeartbeat",
    "#AbnormalBowelMovements",
    "#Hospitalization",
    "#FluidReplacement",
    "#PainManagement",
    "#NutritionalSupport",
    "#UnderlyingConditions",
    "#Prevention",
    "#HealthyLifestyle",
    "#BalancedDiet",
    "#RegularExercise",
    "#PancreaticNecrosis",
    "#OrganFailure",
    "#ChronicPancreatitis",
    "#SevereComplications",
    "#MedicalAwareness",
    "#HealthEducation",
    "#PatientCare",
    "#InternalMedicine",
    "#Gastroenterology",
    "#DigestiveHealth"
  ],
  "comments": []
}