{
  "id": "12685205757",
  "titles": [
    "Tăng cường sức khỏe của bạn với chất xơ: Hướng dẫn tối ưu về chế độ ăn nhiều chất xơ"
  ],
  "topic": "High-fiber diet",
  "title": "Tăng cường sức khỏe của bạn với chất xơ: Hướng dẫn tối ưu về chế độ ăn nhiều chất xơ",
  "description": "\"Video này giới thiệu về chất xơ, một loại carbohydrate có trong thực phẩm có nguồn gốc thực vật như trái cây, rau, ngũ cốc nguyên hạt và các loại đậu. Chất xơ phần lớn không được tiêu hóa khi đi qua hệ tiêu hóa, với chất xơ hòa tan hòa tan trong nước và chất xơ không hòa tan làm tăng khối lượng phân. Chế độ ăn nhiều chất xơ mang lại nhiều lợi ích cho sức khỏe, bao gồm thúc đẩy nhu động ruột đều đặn, kiểm soát cân nặng và giảm nguy cơ mắc các bệnh mãn tính. Kết hợp các loại thực phẩm giàu chất xơ như trái cây, rau, ngũ cốc nguyên hạt, các loại đậu, các loại hạt và hạt giống vào chế độ ăn uống của bạn.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 14, 2024",
  "content": [
    {
      "id": "-10625607915",
      "heading": "DIGESTIVE SYSTEM",
      "text": "Chất xơ là một loại \"carbohydrate\" (carbohydrate) có trong thực phẩm có nguồn gốc thực vật như trái cây, rau, ngũ cốc nguyên hạt và các loại đậu. Không giống như các loại carbohydrate khác, chất xơ \"không dễ bị phân hủy\" (not easily broken down) bởi cơ thể và đi qua \"hệ tiêu hóa\" (digestive system) tương đối nguyên vẹn. Có \"hai loại chất xơ\" (two types of fiber): \"hòa tan\" (soluble) và \"không hòa tan\" (insoluble). Chất xơ hòa tan hòa tan trong nước và giúp \"làm chậm quá trình tiêu hóa\" (slow down digestion), trong khi chất xơ không hòa tan không hòa tan và giúp tăng khối lượng phân.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition--10625607915-Montserrat-SemiBold-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-3756845834.mp3"
    },
    {
      "id": "-4019934174",
      "heading": "HIGH-FIBER DIET",
      "text": "Chế độ ăn nhiều chất xơ mang lại nhiều lợi ích cho sức khỏe, bao gồm thúc đẩy \"hoạt động ruột\" đều đặn (bowel movements), giảm \"mức cholesterol\" (cholesterol levels), hỗ trợ \"quản lý cân nặng\" (weight management), giảm nguy cơ mắc \"các bệnh mãn tính\" (chronic diseases) như \"bệnh tim\" (heart disease), \"bệnh tiểu đường loại 2\" (type 2 diabetes) và một số loại \"ung thư\" (cancer) và hỗ trợ vi khuẩn đường ruột khỏe mạnh.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition--4019934174-Montserrat-SemiBold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-17410291856.mp3"
    },
    {
      "id": "-34463627885",
      "heading": "HIGH-FIBER FOODS",
      "text": "Vậy, làm sao bạn có thể bổ sung thêm chất xơ vào chế độ ăn uống của mình? Sau đây là một số thực phẩm giàu chất xơ để thử: các loại trái cây như táo, chuối, quả mọng và trái cây họ cam quýt; rau như bông cải xanh, cà rốt, khoai lang và rau lá xanh; ngũ cốc nguyên hạt như gạo lứt, hạt diêm mạch, bánh mì nguyên cám và mì ống nguyên cám; các loại đậu như đậu, đậu lăng, đậu gà và đậu Hà Lan; và các loại hạt như hạnh nhân, hạt chia, hạt lanh và hạt bí ngô.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition--34463627885-Montserrat-Thin-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-15360203069.mp3"
    },
    {
      "id": "-15056201362",
      "heading": "HIGH FIBER DIET",
      "text": "Sau đây là một số mẹo để tăng \"lượng chất xơ hấp thụ\" (fiber intake): Bắt đầu từ mức nhỏ, ăn nhiều loại thực phẩm, đọc nhãn thực phẩm, nấu ăn tại nhà và chú ý đến khẩu phần ăn. Tóm lại, chế độ ăn nhiều chất xơ là điều cần thiết để duy trì sức khỏe tốt. Bằng cách kết hợp nhiều thực phẩm giàu chất xơ hơn vào chế độ ăn uống của bạn, bạn có thể thúc đẩy nhu động ruột đều đặn, giảm mức cholesterol, hỗ trợ \"quản lý cân nặng\" (weight management) và giảm nguy cơ mắc \"bệnh mãn tính\" (chronic diseases). Hãy nhớ bắt đầu từ mức nhỏ, ăn \"nhiều loại thực phẩm\" (variety of foods) và chú ý đến \"khẩu phần ăn\" (portion sizes). Hãy chuyển sang chế độ ăn nhiều chất xơ ngay hôm nay và bắt đầu trải nghiệm những lợi ích cho chính bạn!",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition--15056201362-Montserrat-Bold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-23665788888.mp3"
    },
    {
      "id": "13928175561",
      "heading": "NOT EASILY BROKEN DOWN",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về tầm quan trọng của chế độ ăn nhiều chất xơ. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition-13928175561-Montserrat-Thin-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-29283443821.mp3"
    }
  ],
  "categories": [
    "Health",
    "Nutrition and Diet",
    "Dietary patterns"
  ],
  "tags": [
    "#HighFiberDiet",
    "#FiberBenefits",
    "#PlantBasedFoods",
    "#Fruits",
    "#Vegetables",
    "#WholeGrains",
    "#Legumes",
    "#SolubleFiber",
    "#InsolubleFiber",
    "#RegularBowelMovements",
    "#LowerCholesterol",
    "#WeightManagement",
    "#ChronicDiseases",
    "#HeartDisease",
    "#Type2Diabetes",
    "#Cancer",
    "#HealthyGutBacteria",
    "#HighFiberFoods",
    "#Apples",
    "#Bananas",
    "#Berries",
    "#CitrusFruits",
    "#Broccoli",
    "#Carrots",
    "#SweetPotatoes",
    "#LeafyGreens",
    "#BrownRice",
    "#Quinoa",
    "#WholeWheatBread",
    "#WholeGrainPasta",
    "#Beans",
    "#Lentils",
    "#Chickpeas",
    "#Peas",
    "#Nuts",
    "#Seeds",
    "#Almonds",
    "#ChiaSeeds",
    "#Flaxseeds",
    "#PumpkinSeeds",
    "#TipsForIncreasingFiber",
    "#StartSmall",
    "#EatVariety",
    "#ReadFoodLabels",
    "#CookAtHome",
    "#MindfulPortionSizes",
    "#GutHealth",
    "#HealthyLiving",
    "#HealthAwareness",
    "#HealthyEating",
    "#DietNutrition",
    "#HealthTips",
    "#HealthyHabits",
    "#PreventativeHealthcare"
  ],
  "comments": []
}