{
  "id": "-15288171805",
  "titles": [
    "Chế độ ăn kiêng ít carb 101: Hướng dẫn cho người mới bắt đầu về việc giảm cân và cải thiện sức khỏe"
  ],
  "topic": "Low-carb diet",
  "title": "Chế độ ăn kiêng ít carb 101: Hướng dẫn cho người mới bắt đầu về việc giảm cân và cải thiện sức khỏe",
  "description": "\"Trong video này, diễn giả giới thiệu chế độ ăn ít carbohydrate, hạn chế lượng carbohydrate nạp vào cơ thể để chuyển sang thực phẩm giàu protein và chất béo lành mạnh, nhằm đưa cơ thể vào trạng thái ketosis. Ketosis xảy ra khi cơ thể đốt cháy chất béo để lấy năng lượng thay vì glucose. Video thảo luận về nhiều loại chế độ ăn ít carbohydrate và những lợi ích tiềm năng của chúng, chẳng hạn như giảm cân và cải thiện khả năng kiểm soát lượng đường trong máu. Tuy nhiên, video cũng đề cập đến những nhược điểm tiềm ẩn, chẳng hạn như thiếu hụt chất dinh dưỡng và nguy cơ mắc chứng nhiễm toan ceton. Các nhà nghiên cứu có thể thấy video này hữu ích để hiểu những điều cơ bản về chế độ ăn ít carbohydrate.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 13, 2024",
  "content": [
    {
      "id": "13161473476",
      "heading": "LOW-CARB DIET",
      "text": "Vậy thì, \"chế độ ăn ít carb\" (low-carb diet) chính xác là gì? Vâng, đó là một phương pháp ăn kiêng \"hạn chế carbohydrate\" (restricts carbohydrates), chẳng hạn như \"đường, bánh mì và mì ống\" (sugar, bread, and pasta), thay vào đó là các loại thực phẩm giàu protein và \"chất béo lành mạnh\" (healthy fats). Ý tưởng đằng sau chế độ ăn kiêng này là đưa cơ thể bạn vào \"trạng thái ketosis\" (state of ketosis), khi đó cơ thể \"đốt cháy chất béo để lấy năng lượng\" (burns fat for energy) thay vì dựa vào carbohydrate.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-13161473476-Montserrat-Black-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-11315978069.mp3"
    },
    {
      "id": "-12518703020",
      "heading": "CARBOHYDRATES",
      "text": "Khi bạn tiêu thụ \"carbohydrate\" (carbohydrates), cơ thể bạn sẽ biến chúng thành \"glucose\" (glucose), được sử dụng để tạo ra \"năng lượng\" (energy). Tuy nhiên, khi bạn \"cắt giảm\" (cut back) \"carb\" (carbs), cơ thể bạn phải tìm kiếm các nguồn năng lượng thay thế. Đây là lúc cơ thể bắt đầu phân hủy \"chất béo dự trữ\" (stored fat), giải phóng \"ketone\" (ketones) vào \"máu\" (bloodstream). Xeton là \"phân tử\" (molecules) được gan sản xuất từ ​​\"quá trình phân hủy chất béo\" (fat breakdown) và chúng có thể được \"não\" (brain), \"tim\" (heart) và các \"cơ quan\" khác (organs) sử dụng để tạo năng lượng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--12518703020-Montserrat-Black-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-9333059805.mp3"
    },
    {
      "id": "-6706499129",
      "heading": "LOW-CARB DIETS",
      "text": "Có một số loại chế độ ăn ít carb, mỗi loại có mức độ \"hạn chế carb\" khác nhau (carb restriction). Một số loại phổ biến nhất bao gồm:. Một số người ủng hộ chế độ ăn ít carb cho rằng những chế độ ăn này có thể dẫn đến:. Mặc dù chế độ ăn ít carb có thể có lợi cho một số người, nhưng chúng có thể không phù hợp với tất cả mọi người. Một số \"nhược điểm tiềm ẩn\" (potential drawbacks) bao gồm:",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--6706499129-Montserrat-Medium-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-17915349179.mp3"
    },
    {
      "id": "-5798238214",
      "heading": "LOW-CARB DIETS",
      "text": "Mặc dù chế độ ăn ít carbohydrate có thể là một công cụ hữu ích để \"giảm cân\" (weight loss) và cải thiện \"kiểm soát lượng đường trong máu\" (blood sugar control), nhưng điều cần thiết là phải tiếp cận chúng một cách thận trọng và lập kế hoạch cẩn thận. Luôn tham khảo ý kiến ​​của \"chuyên gia chăm sóc sức khỏe\" (healthcare professional) trước khi thực hiện bất kỳ thay đổi đáng kể nào đối với chế độ ăn uống của bạn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--5798238214-Montserrat-Regular-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-17444995043.mp3"
    },
    {
      "id": "23601227056",
      "heading": "LOW-CARB DIETS",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về chế độ ăn ít carbohydrate. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi. Hẹn gặp lại các bạn vào lần sau, chúc các bạn ăn kiêng vui vẻ!",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-23601227056-Montserrat-Thin-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-17656087963.mp3"
    }
  ],
  "categories": [
    "Health",
    "Nutrition and Diet",
    "Dietary patterns"
  ],
  "tags": [
    "#Ketosis",
    "#ProteinRich",
    "#HealthyFats",
    "#CarbRestriction",
    "#Glucose",
    "#Ketones",
    "#WeightLoss",
    "#BloodSugarControl",
    "#LowCarbTypes",
    "#DietaryApproach",
    "#FatBurning",
    "#EnergySources",
    "#HealthcareProfessional",
    "#Consultation",
    "#HealthyLiving",
    "#Nutrition",
    "#DietTips",
    "#HealthTips",
    "#Fitness",
    "#HealthyEating",
    "#LifestyleChanges",
    "#HealthyChoices",
    "#Foodie",
    "#FoodLovers",
    "#Food",
    "#Health",
    "#Wellness",
    "#FitnessJourney",
    "#HealthJourney",
    "#Transformation",
    "#HealthyLife",
    "#HealthyLifestyle",
    "#FitnessMotivation",
    "#HealthyDiet",
    "#HealthyEatingHabits",
    "#LowCarbRecipes",
    "#LowCarbLifestyle",
    "#LowCarbMeal",
    "#LowCarbSnacks",
    "#LowCarbLiving",
    "#LowCarbMealPrep",
    "#LowCarbGoals",
    "#LowCarbSuccess",
    "#LowCarbChallenge"
  ],
  "comments": []
}