{
  "id": "-79076954313",
  "titles": [
    "Sức mạnh từ thực vật: Hiểu về chế độ ăn chay và thuần chay"
  ],
  "topic": "Vegetarian and Vegan diet",
  "title": "Sức mạnh từ thực vật: Hiểu về chế độ ăn chay và thuần chay",
  "description": "\"Trong video này, diễn giả giới thiệu chế độ ăn chay và thuần chay, nêu rõ sự khác biệt và lợi ích của chúng. Chế độ ăn chay không bao gồm thịt, cá và gia cầm, với các biến thể như chế độ ăn lacto-ovo-, lacto-, ovo- và pescetarian. Chế độ ăn thuần chay loại bỏ thêm tất cả các sản phẩm từ động vật, bao gồm sữa, trứng và thậm chí cả mật ong. Chế độ ăn chay và thuần chay, khi được lên kế hoạch tốt, có thể mang lại lợi ích cho sức khỏe như giảm nguy cơ mắc bệnh tim, giảm cân, cải thiện sức khỏe đường ruột, giảm nguy cơ ung thư và lợi ích cho môi trường. Các mẹo để bắt đầu chế độ ăn dựa trên thực vật được cung cấp. Buổi thảo luận trên lớp sẽ xem xét ưu và nhược điểm của chế độ ăn dựa trên thực vật và các chiến lược để tăng cường các bữa ăn dựa trên thực vật.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 13, 2024",
  "content": [
    {
      "id": "27305371902",
      "heading": "VEGETARIAN DIET",
      "text": "Bạn có tò mò về việc ăn chay hay thuần chay không?. \"Chế độ ăn chay\" (vegetarian diet) là chế độ ăn không bao gồm thịt, cá và gia cầm, nhưng có thể bao gồm \"sản phẩm từ sữa\" (dairy products) và \"trứng\" (eggs). Có một số loại chế độ ăn chay, bao gồm lacto-ovo-vegetarian, lacto-vegetarian, ovo-vegetarian và \"pescetarian\" (pescetarian).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-27305371902-Montserrat-Thin-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-35265517456.mp3"
    },
    {
      "id": "-7099589132",
      "heading": "VEGAN DIET",
      "text": "\"Chế độ ăn thuần chay\" (vegan diet) là \"loại chế độ ăn chay\" (type of vegetarian diet) loại trừ tất cả các sản phẩm từ động vật, bao gồm sữa, trứng và thậm chí cả mật ong. Người ăn chay cũng tránh sử dụng các sản phẩm làm từ động vật.. Một chế độ ăn chay hoặc thuần chay được lên kế hoạch tốt có thể mang lại nhiều lợi ích cho sức khỏe, bao gồm giảm nguy cơ mắc bệnh tim, \"giảm cân\" (weight loss), \"cải thiện sức khỏe đường ruột\" (improved gut health), giảm nguy cơ mắc một số bệnh ung thư và lợi ích về môi trường.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--7099589132-Montserrat-Regular-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-7053969062.mp3"
    },
    {
      "id": "5458846355",
      "heading": "PLANT-BASED DIET",
      "text": "Nếu bạn đang cân nhắc chế độ ăn chay hoặc \"thuần chay\" (vegan diet), sau đây là một số mẹo hữu ích giúp bạn bắt đầu:. Trong buổi thảo luận trên lớp, chúng ta sẽ khám phá những lợi ích và thách thức của chế độ ăn dựa trên thực vật, đồng thời thảo luận về các cách kết hợp nhiều bữa ăn dựa trên thực vật hơn vào chế độ ăn của bạn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-5458846355-Montserrat-Medium-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-10209179954.mp3"
    },
    {
      "id": "-14670546624",
      "heading": "PLANT BASED MEALS",
      "text": "Với tư cách là bài tập, chúng tôi mời bạn nghiên cứu và lập danh sách 10 bữa ăn từ thực vật mà bạn muốn thử. Bao gồm \"mô tả ngắn gọn\" (brief description) về mỗi bữa ăn và \"thành phần\" (ingredients) mà bạn cần để làm.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--14670546624-Montserrat-Thin-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-4765738951.mp3"
    },
    {
      "id": "-14745865948",
      "heading": "VEGETARIAN AND VEGAN DIET",
      "text": "Cảm ơn bạn đã xem video này về lợi ích của chế độ ăn chay và \"ăn chay trường\" (vegan diet). Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--14745865948-Montserrat-Bold-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-34410866006.mp3"
    }
  ],
  "categories": [
    "Health",
    "Nutrition and Diet",
    "Dietary patterns"
  ],
  "tags": [
    "#VeganDiet",
    "#PlantBasedDiet",
    "#LactoOvoVegetarian",
    "#LactoVegetarian",
    "#OvoVegetarian",
    "#Pescetarian",
    "#HealthyLiving",
    "#HeartDiseasePrevention",
    "#WeightLoss",
    "#ImprovedGutHealth",
    "#CancerPrevention",
    "#EnvironmentalBenefits",
    "#PlantBasedMeals",
    "#ClassDiscussion",
    "#PlantBasedDietBenefits",
    "#PlantBasedChallenges",
    "#PlantBasedMealIdeas",
    "#PlantBasedMealPrep",
    "#HealthyEating",
    "#HealthyRecipes",
    "#VeganLifestyle",
    "#CrueltyFree",
    "#AnimalRights",
    "#SustainableLiving"
  ],
  "comments": []
}