{
  "id": "32034397606",
  "titles": [
    "Tiêu đề lý tưởng phải như thế này: Cụ thể, súc tích và hấp dẫn"
  ],
  "topic": "IBS and Diet",
  "title": "Tiêu đề lý tưởng phải như thế này: Cụ thể, súc tích và hấp dẫn",
  "description": "\"Trong video này, chủ đề về Hội chứng ruột kích thích (IBS) được giới thiệu, một tình trạng ảnh hưởng đến hàng triệu người trên toàn cầu với các triệu chứng bao gồm đau bụng, đầy hơi và thay đổi trong nhu động ruột. Trục ruột-não rất quan trọng để hiểu về IBS, vì lựa chọn thực phẩm có thể gây ra hoặc làm trầm trọng thêm các triệu chứng, đặc biệt là với các loại thực phẩm có hàm lượng FODMAP cao. Ngược lại, một số loại thực phẩm như gừng, bạc hà và các loại hạt có thể làm giảm các vấn đề về tiêu hóa. Để kiểm soát các triệu chứng của IBS, hãy cân nhắc việc duy trì nhật ký thực phẩm, ăn uống thường xuyên và tránh các loại thực phẩm gây kích hoạt. Hiểu được tác động của thực phẩm đối với các triệu chứng của IBS là chìa khóa để kiểm soát tình trạng này. Luôn tham khảo ý kiến ​​của chuyên gia chăm sóc sức khỏe để có chế độ ăn uống được cá nhân hóa.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 4, 2024",
  "content": [
    {
      "id": "-8295823190",
      "heading": "IRRITABLE BOWEL SYNDROME",
      "text": "IBS là một \"tình trạng\" (condition) ảnh hưởng đến hàng triệu người trên toàn thế giới, được đánh dấu bằng \"các triệu chứng tái phát\" (recurring symptoms) như \"đau bụng\" (abdominal pain), \"đầy hơi\" (bloating) và thay đổi trong nhu động ruột. Mặc dù trải nghiệm của mỗi cá nhân với IBS là duy nhất, trục ruột-não đóng vai trò quan trọng trong việc hiểu tình trạng này.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition--8295823190-Montserrat-Regular-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-1325211740.mp3"
    },
    {
      "id": "-12983356268",
      "heading": "DIGESTIVE SYSTEM",
      "text": "Lựa chọn thực phẩm có thể gây ra hoặc làm trầm trọng thêm các triệu chứng của IBS, trong đó thực phẩm có hàm lượng FODMAP cao được biết đến là \"chất kích hoạt\" (triggers). Tuy nhiên, cũng có những thực phẩm có thể \"làm dịu\" (soothe) \"hệ tiêu hóa\" (digestive system), như \"gừng\" (ginger), \"bạc hà\" (peppermint) và \"các loại hạt\" (nuts). Để kiểm soát các triệu chứng của IBS, hãy cân nhắc việc ghi \"nhật ký thực phẩm\" (food diary), ăn \"các bữa ăn thường xuyên\" (regular meals) và tránh các thực phẩm kích hoạt.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition--12983356268-Montserrat-Thin-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-32271154743.mp3"
    },
    {
      "id": "-6448127077",
      "heading": "DIET",
      "text": "Tóm lại, hiểu được \"tác động của thực phẩm\" (impact of food) đối với các triệu chứng IBS của bạn là một công cụ mạnh mẽ để kiểm soát tình trạng này. Hãy \"tò mò\" (curious) và nhớ lập kế hoạch ăn kiêng cá nhân với sự trợ giúp của \"chuyên gia chăm sóc sức khỏe\" (healthcare professional).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition--6448127077-Montserrat-ExtraBold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-1621268699.mp3"
    },
    {
      "id": "2927464988",
      "heading": "IBS AND DIET",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về IBS và \"chế độ ăn kiêng\" (diet). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition-2927464988-Montserrat-Black-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-38077431114.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Irritable bowel syndrome"
  ],
  "tags": [
    "#IrritableBowelSyndrome",
    "#GutBrainAxis",
    "#AbdominalPain",
    "#Bloating",
    "#BowelMovements",
    "#FODMAP",
    "#HighFODMAPfoods",
    "#TriggerFoods",
    "#FoodDiary",
    "#Ginger",
    "#Peppermint",
    "#Nuts",
    "#DietForIBS",
    "#IBSDiet",
    "#ManagingIBS",
    "#HealthcareProfessional",
    "#PersonalizedDietaryPlan",
    "#DigestiveHealth",
    "#IBSAwareness",
    "#IBSManagement",
    "#IBSandDiet",
    "#GutHealth",
    "#Nutrition",
    "#Wellness",
    "#Health",
    "#HealthyLiving",
    "#ChronicCondition",
    "#Selfcare",
    "#StayCurious",
    "#Empowerment",
    "#Education",
    "#GutHealing",
    "#HolisticHealth",
    "#MindBodyConnection",
    "#NaturalHealing",
    "#PatientJourney",
    "#Wellbeing",
    "#SelfCareMatters",
    "#HealingJourney",
    "#PatientStories",
    "#DietaryTherapy",
    "#GutMicrobiome",
    "#HolisticApproach",
    "#HealthcareSolutions",
    "#PatientEmpowerment"
  ],
  "comments": []
}