{
  "id": "-13747435808",
  "titles": [
    "Tiết lộ: Dịch bệnh tiềm ẩn của hội chứng IBS ở trẻ em - Khám phá nguyên nhân, triệu chứng và giải pháp cho đường ruột khỏe mạnh, vui vẻ!"
  ],
  "topic": "IBS in Children",
  "title": "Tiết lộ: Dịch bệnh tiềm ẩn của hội chứng IBS ở trẻ em - Khám phá nguyên nhân, triệu chứng và giải pháp cho đường ruột khỏe mạnh, vui vẻ!",
  "description": "\"Video này giới thiệu về Hội chứng ruột kích thích (IBS), một rối loạn phổ biến ảnh hưởng đến ruột già, đặc trưng bởi chuột rút, đau bụng, đầy hơi, đầy hơi và thay đổi trong nhu động ruột. Trong khi IBS thường ảnh hưởng đến người lớn, trẻ em cũng có thể được chẩn đoán. Nguyên nhân của nó vẫn chưa rõ ràng nhưng có thể liên quan đến co thắt cơ, bất thường về hệ thần kinh, viêm, nhiễm trùng nặng hoặc thay đổi vi khuẩn đường ruột. Ở trẻ em, căng thẳng, lo lắng và thay đổi chế độ ăn uống có thể gây ra IBS. Tham khảo ý kiến ​​bác sĩ nhi khoa hoặc bác sĩ tiêu hóa nhi khoa nếu con bạn có các triệu chứng của IBS.\"",
  "author": "Vietnamese Online Voice",
  "date": "July 29, 2024",
  "content": [
    {
      "id": "-2293163454",
      "heading": "IRRITABLE BOWEL SYNDROME",
      "text": "IBS là một rối loạn phổ biến ảnh hưởng đến \"ruột già\" (large intestine) và có thể gây ra nhiều triệu chứng khác nhau, chẳng hạn như chuột rút, đau bụng, đầy hơi, đầy hơi và tiêu chảy hoặc táo bón, hoặc cả hai. Trong khi IBS thường được \"chẩn đoán ở người lớn\" (diagnosed in adults), nó cũng có thể ảnh hưởng đến trẻ em.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition--2293163454-Montserrat-Black-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-21150887621.mp3"
    },
    {
      "id": "-4334047168",
      "heading": "SEVERE INFECTION",
      "text": "Nguyên nhân chính xác của IBS vẫn chưa được biết, nhưng người ta cho rằng nó liên quan đến sự kết hợp của nhiều yếu tố, bao gồm co thắt cơ ở ruột, bất thường ở hệ thần kinh, viêm ruột, \"nhiễm trùng nặng\" (severe infection) hoặc thay đổi vi khuẩn trong ruột. Ở trẻ em, IBS cũng có thể do \"căng thẳng\" (stress), \"lo lắng\" (anxiety) và thay đổi chế độ ăn uống hoặc thói quen.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition--4334047168-Montserrat-Thin-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-22266488399.mp3"
    },
    {
      "id": "-1745140305",
      "heading": "PEDIATRICIAN",
      "text": "Nếu con bạn đang gặp các triệu chứng của IBS, chẳng hạn như đau bụng, đầy hơi hoặc thay đổi trong nhu động ruột, điều quan trọng là phải gặp \"bác sĩ nhi khoa\" (pediatrician) hoặc bác sĩ chuyên khoa tiêu hóa nhi khoa. Họ sẽ thực hiện \"khám sức khỏe\" (physical exam) và có thể đề nghị các xét nghiệm, chẳng hạn như \"xét nghiệm phân\" (stool tests), \"xét nghiệm máu\" (blood tests) hoặc \"nghiên cứu hình ảnh\" (imaging studies), để loại trừ các tình trạng khác.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition--1745140305-Montserrat-Bold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-32004681854.mp3"
    },
    {
      "id": "-7536785678",
      "heading": "CHANGES IN DIET",
      "text": "Mặc dù không có cách chữa khỏi IBS, nhưng có một số \"phương pháp điều trị\" (treatments) có thể giúp kiểm soát các triệu chứng. Những phương pháp này có thể bao gồm \"thay đổi chế độ ăn\" (changes in diet), chẳng hạn như tránh \"thực phẩm kích hoạt\" (trigger foods), tăng \"lượng chất xơ\" (fiber intake) hoặc tuân theo chế độ ăn ít FODMAP. Thuốc, chẳng hạn như \"thuốc nhuận tràng\" (laxatives), \"thuốc chống co thắt\" (antispasmodics) hoặc thuốc chống trầm cảm, cũng có thể được khuyến nghị.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition--7536785678-Montserrat-Thin-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-16178692355.mp3"
    },
    {
      "id": "38101321751",
      "heading": "HEALTHY BALANCED DIET",
      "text": "Việc giúp trẻ em kiểm soát IBS bao gồm sự kết hợp giữa \"điều trị y tế\" (medical treatment) và \"thay đổi lối sống\" (lifestyle changes). Khuyến khích con bạn ăn một chế độ ăn uống lành mạnh, cân bằng, \"tập thể dục thường xuyên\" (regular exercise) và kiểm soát \"căng thẳng\" (stress) thông qua \"các kỹ thuật thư giãn\" (relaxation techniques), chẳng hạn như \"hít thở sâu\" (deep breathing), \"thiền\" (meditation) hoặc yoga.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition-38101321751-Montserrat-Bold-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-17444602290.mp3"
    },
    {
      "id": "17287975022",
      "heading": "OPEN COMMUNICATION",
      "text": "Điều quan trọng nữa là duy trì \"giao tiếp cởi mở\" (open communication) với con bạn về các triệu chứng và cảm giác của chúng. Khuyến khích chúng bày tỏ \"cảm xúc và mối quan tâm\" (feelings and concerns) và cùng nhau tìm ra \"giải pháp\" (solutions) phù hợp với chúng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition-17287975022-Montserrat-ExtraBold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-18093838081.mp3"
    },
    {
      "id": "-8389451403",
      "heading": "CHILDREN",
      "text": "Tóm lại, IBS là một \"tình trạng\" phổ biến (condition) có thể \"ảnh hưởng\" (affect) \"trẻ em\" (children) cũng như \"người lớn\" (adults). Trong khi",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition--8389451403-Montserrat-Medium-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-4459762016.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Irritable bowel syndrome"
  ],
  "tags": [
    "#ChildrensIBS",
    "#PediatricIBS",
    "#LargeIntestine",
    "#AbdominalPain",
    "#Bloating",
    "#Gas",
    "#Diarrhea",
    "#Constipation",
    "#MuscleContractions",
    "#NervousSystem",
    "#IntestinalInflammation",
    "#SevereInfection",
    "#GutBacteria",
    "#Pediatrician",
    "#PediatricGastroenterologist",
    "#StoolTests",
    "#BloodTests",
    "#ImagingStudies",
    "#NoCureForIBS",
    "#TreatmentForIBS",
    "#DietChanges",
    "#TriggerFoods",
    "#LowFODMAPDiet",
    "#Laxatives",
    "#Antispasmodics",
    "#Antidepressants",
    "#HealthyDiet",
    "#RegularExercise",
    "#StressManagement",
    "#DeepBreathing",
    "#Meditation",
    "#Yoga",
    "#OpenCommunication",
    "#ChildsFeelings",
    "#IBSAwareness",
    "#GastrointestinalDisorder",
    "#AbdominalHealth",
    "#ChildHealth",
    "#ParentingTips",
    "#PediatricHealth",
    "#ChildhoodIllness",
    "#ChronicCondition",
    "#ChildPsychology",
    "#MentalHealthMatters",
    "#SelfCareForParents",
    "#ParentingSupport"
  ],
  "comments": []
}