{
  "id": "-76787628906",
  "titles": [
    "Khám phá 4 loại Hội chứng ruột kích thích: Từ tiêu chảy đến táo bón và hơn thế nữa! Giải mã IBS: Đi sâu vào IBS-D, IBS-C, IBS-M và IBS-U! Khám phá thế giới phức tạp của Hội chứng ruột kích thích - Tiêu chảy, táo bón và hơn thế nữa! Phân tích IBS: Hiểu sự khác biệt giữa IBS-D, IBS-C, IBS-M và IBS-U! Giải thích về IBS: Tổng quan toàn diện về Hội chứng ruột kích thích với tiêu chảy, táo bón và hơn thế nữa!"
  ],
  "topic": "Types of IBS",
  "title": "Khám phá 4 loại Hội chứng ruột kích thích: Từ tiêu chảy đến táo bón và hơn thế nữa! Giải mã IBS: Đi sâu vào IBS-D, IBS-C, IBS-M và IBS-U! Khám phá thế giới phức tạp của Hội chứng ruột kích thích - Tiêu chảy, táo bón và hơn thế nữa! Phân tích IBS: Hiểu sự khác biệt giữa IBS-D, IBS-C, IBS-M và IBS-U! Giải thích về IBS: Tổng quan toàn diện về Hội chứng ruột kích thích với tiêu chảy, táo bón và hơn thế nữa!",
  "description": "\"Video này giới thiệu về Hội chứng ruột kích thích (IBS) tập trung vào các phân nhóm khác nhau: IBS-D, IBS-C và IBS-M. IBS-D có đặc điểm là đi ngoài phân lỏng thường xuyên và đau bụng quặn thắt, có thể do nhạy cảm với thức ăn, căng thẳng hoặc vi khuẩn phát triển quá mức. IBS-C biểu hiện bằng phân cứng, khó đi ngoài và đầy hơi, liên quan đến chất xơ trong chế độ ăn, căng thẳng hoặc thay đổi nội tiết tố. IBS-M liên quan đến tình trạng tiêu chảy và táo bón xen kẽ, cần phải điều trị toàn diện. Các nhà nghiên cứu có thể tìm thấy hướng dẫn chi tiết trong video.\"",
  "author": "Vietnamese Online Voice",
  "date": "July 29, 2024",
  "content": [
    {
      "id": "36560515409",
      "heading": "DIARRHEA",
      "text": "Trước tiên, chúng ta hãy nói về IBS-D, viết tắt của Hội chứng ruột kích thích kèm tiêu chảy. Những người mắc IBS-D thường xuyên đi ngoài phân lỏng, thường kèm theo \"đau bụng quặn thắt\" (abdominal cramping) và \"bận rộn\" (urgency). Loại IBS này có thể \"do\" (caused by) \"nhạy cảm với thức ăn\" (food sensitivities), \"căng thẳng\" (stress) hoặc \"vi khuẩn phát triển quá mức\" (overgrowth of bacteria) trong ruột non.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition-36560515409-Montserrat-Bold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-30434239307.mp3"
    },
    {
      "id": "7780040163",
      "heading": "CONSTIPATION",
      "text": "Tiếp theo, chúng ta có IBS-C, viết tắt của Hội chứng ruột kích thích kèm táo bón. Những người mắc IBS-C thường gặp phải tình trạng phân cứng, khó đi ngoài và có thể cảm thấy \"chướng bụng\" (bloated) hoặc cảm thấy \"khó chịu\" (discomfort) ở \"phần bụng dưới\" (lower abdomen). IBS-C có thể \"do\" (caused by) thiếu chất xơ trong chế độ ăn, \"căng thẳng\" (stress) hoặc thay đổi nội tiết tố.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition-7780040163-Montserrat-SemiBold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-12541081498.mp3"
    },
    {
      "id": "-1450499677",
      "heading": "IRRITABLE BOWEL SYNDROME",
      "text": "Sau đó là IBS-M, viết tắt của Hội chứng ruột kích thích với thói quen đi tiêu hỗn hợp. Những người mắc IBS-M đều bị \"tiêu chảy\" (diarrhea) và \"táo bón\" (constipation), và có thể xen kẽ giữa hai loại. Loại IBS này có thể phức tạp hơn để điều trị, vì nó đòi hỏi phải giải quyết cả hai nhóm \"triệu chứng\" (symptoms).",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition--1450499677-Montserrat-Thin-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-31112288281.mp3"
    },
    {
      "id": "1820904885",
      "heading": "IRRITABLE BOWEL SYNDROME",
      "text": "Cuối cùng, có IBS-U, viết tắt của Hội chứng ruột kích thích, không phân nhóm. Loại IBS này được sử dụng để mô tả những cá nhân không phù hợp với các loại khác. Họ có thể gặp các triệu chứng không hoàn toàn đáp ứng các tiêu chí của IBS-D, IBS-C hoặc IBS-M.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition-1820904885-Montserrat-ExtraBold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-27833249451.mp3"
    },
    {
      "id": "8382774345",
      "heading": "TYPES OF IBS",
      "text": "Điều quan trọng cần lưu ý là mặc dù có nhiều loại IBS khác nhau, nhưng \"triệu chứng\" (symptoms) có thể \"khác nhau rất nhiều\" (vary greatly) tùy theo \"người này với người khác\" (person to person). Người mắc IBS cũng có thể gặp phải các loại triệu chứng khác nhau vào \"những thời điểm khác nhau\" (different times) trong \"cuộc đời\" của họ (life).",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition-8382774345-Montserrat-Medium-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-20067467257.mp3"
    },
    {
      "id": "-15607241514",
      "heading": "QUALITY OF LIFE",
      "text": "Nếu bạn nghi ngờ mình có thể bị IBS, điều quan trọng là phải trao đổi với chuyên gia chăm sóc sức khỏe để được \"chẩn đoán\" (diagnosis) và \"kế hoạch điều trị\" (treatment plan) phù hợp. Mặc dù không có cách chữa khỏi IBS, nhưng có nhiều cách để \"kiểm soát các triệu chứng\" (manage the symptoms) và cải thiện \"chất lượng cuộc sống\" (quality of life).",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition--15607241514-Montserrat-Thin-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-2686986747.mp3"
    },
    {
      "id": "-3165410976",
      "heading": "SYMPTOMS",
      "text": "Cảm ơn bạn đã xem video này trên",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition--3165410976-Montserrat-Medium-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-2094133724.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Irritable bowel syndrome"
  ],
  "tags": [
    "#IBSD",
    "#IBSC",
    "#IBSM",
    "#IBSU",
    "#IrritableBowelSyndrome",
    "#Diarrhea",
    "#Constipation",
    "#MixedBowelHabits",
    "#Unsubtyped",
    "#GutHealth",
    "#StomachProblems",
    "#BowelMovements",
    "#AbdominalPain",
    "#Bloating",
    "#Cramping",
    "#FoodSensitivities",
    "#BacteriaOvergrowth",
    "#Fiber",
    "#Diet",
    "#Stress",
    "#HormonalChanges",
    "#HealthcareProfessional",
    "#TreatmentPlan",
    "#SymptomManagement",
    "#QualityOfLife",
    "#IBSawareness",
    "#DigestiveHealth"
  ],
  "comments": []
}