{
  "id": "43169759118",
  "titles": [
    "Hiểu về bệnh tiểu đường loại 2: Nguyên nhân, triệu chứng và cách phòng ngừa"
  ],
  "topic": "Type 2 Diabetes",
  "title": "Hiểu về bệnh tiểu đường loại 2: Nguyên nhân, triệu chứng và cách phòng ngừa",
  "description": "\"Trong video này, diễn giả giới thiệu về bệnh tiểu đường loại 2, một tình trạng mãn tính ảnh hưởng đến khả năng điều chỉnh lượng đường trong máu của cơ thể. Do tình trạng kháng insulin, cơ thể gặp khó khăn trong việc sử dụng insulin, một loại hormone cho phép glucose đi vào tế bào để tạo năng lượng. Lượng đường trong máu cao là kết quả của việc glucose tích tụ trong máu. Các yếu tố về lối sống, bao gồm ít vận động, chế độ ăn uống không lành mạnh, béo phì, tiền sử gia đình và tuổi tác, góp phần gây ra bệnh tiểu đường loại 2. Diễn giả nhấn mạnh tầm quan trọng của việc tập thể dục thường xuyên, dinh dưỡng cân bằng và duy trì cân nặng khỏe mạnh, đặc biệt là đối với những người có tiền sử gia đình mắc bệnh này.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 9, 2024",
  "content": [
    {
      "id": "-4434952119",
      "heading": "TYPE 2 DIABETES",
      "text": "Xin chào, tôi là giáo viên sức khỏe và thể chất thân thiện của bạn, và hôm nay, chúng ta sẽ đi sâu vào một \"tình trạng sức khỏe\" quan trọng và phổ biến (health condition): Bệnh tiểu đường loại 2. Bằng cách hiểu bệnh này là gì, \"nguyên nhân\" (causes), \"triệu chứng\" (symptoms) và \"kỹ thuật phòng ngừa\" (prevention techniques), bạn sẽ sẵn sàng kiểm soát sức khỏe của mình. Vậy, hãy bắt đầu nào!",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--4434952119-Montserrat-ExtraBold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-22066359178.mp3"
    },
    {
      "id": "30365562656",
      "heading": "TYPE 2 DIABETES",
      "text": "Tiểu đường loại 2 là một \"tình trạng mãn tính\" (chronic condition) trong đó cơ thể phải vật lộn để điều chỉnh mức \"đường\" trong máu (sugar). Điều này xảy ra khi cơ thể trở nên kháng insulin, một \"hormone\" (hormone) được sản xuất bởi \"tuyến tụy\" (pancreas) giúp \"glucose\" (glucose) (hoặc đường) đi vào \"tế bào\" (cells) để lấy \"năng lượng\" (energy). Khi \"kháng insulin\" (insulin resistance) xảy ra, \"glucose tích tụ\" (glucose builds up) trong \"dòng máu\" (bloodstream), dẫn đến lượng đường trong máu cao.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition-30365562656-Montserrat-ExtraBold-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-38512136165.mp3"
    },
    {
      "id": "7063637791",
      "heading": "TYPE 2 DIABETES",
      "text": "Bệnh tiểu đường loại 2 thường liên quan đến \"các yếu tố lối sống\" (lifestyle factors), chẳng hạn như \"ít vận động\" (physical inactivity), \"chế độ ăn không lành mạnh\" (unhealthy diet), \"béo phì\" (obesity), và thậm chí là \"tiền sử gia đình\" (family history) và tuổi tác. Vì vậy, điều quan trọng là phải kết hợp \"tập thể dục thường xuyên\" (regular exercise), chế độ ăn cân bằng và duy trì cân nặng khỏe mạnh - đặc biệt nếu bạn có tiền sử gia đình mắc \"tình trạng\" này (condition).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition-7063637791-Montserrat-Regular-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-19483990861.mp3"
    },
    {
      "id": "-6925752844",
      "heading": "TYPE 2 DIABETES",
      "text": "Các triệu chứng của bệnh tiểu đường loại 2 bao gồm \"khát nước nhiều hơn\" (increased thirst) và \"đi tiểu\" (urination), \"mệt mỏi\" (fatigue), \"mờ mắt\" (blurred vision), \"chậm lành vết cắt\" (slow healing of cuts) và \"vết thương\" (wounds) và \"nhiễm trùng thường xuyên\" (frequent infections). Hãy nhớ rằng, các triệu chứng có thể nhẹ và phát triển dần dần, vì vậy hãy chú ý đến các dấu hiệu cảnh báo này.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--6925752844-Montserrat-Medium-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-27903925188.mp3"
    },
    {
      "id": "-4652701274",
      "heading": "TYPE 2 DIABETES",
      "text": "Nhưng có tin tốt! Bệnh tiểu đường loại 2 có thể được ngăn ngừa hoặc kiểm soát bằng một vài \"thay đổi lối sống\" đơn giản (lifestyle changes). Tập trung vào \"chế độ ăn uống cân bằng\" (balanced diet), đầy đủ \"thực phẩm nguyên chất\" (whole foods) như \"rau\" (vegetables), \"trái cây\" (fruits), \"ngũ cốc nguyên hạt\" (whole grains), \"protein nạc\" (lean proteins) và \"chất béo lành mạnh\" (healthy fats). Duy trì hoạt động với \"tập thể dục thường xuyên\" (regular exercise), duy trì cân nặng khỏe mạnh, theo dõi lượng đường trong máu và ngủ đủ giấc (sleep) để \"điều chỉnh các mức đó\" (regulate those levels).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--4652701274-Montserrat-Thin-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-40651755182.mp3"
    },
    {
      "id": "-26945881574",
      "heading": "DIABETES",
      "text": "Bằng cách thực hiện những bước quan trọng này hướng tới \"lối sống lành mạnh hơn\" (healthier lifestyle), bạn đang trên con đường giảm nguy cơ mắc bệnh tiểu đường loại 2 hoặc \"kiểm soát bệnh\" hiệu quả (managing it). Hãy chia sẻ thông tin này với những người thân yêu của bạn và cùng nhau tạo ra tác động tích cực, đáng kể đến sức khỏe của chúng ta!",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--26945881574-Montserrat-SemiBold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-12214049567.mp3"
    },
    {
      "id": "11371864768",
      "heading": "PREVENTION TECHNIQUES",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về bệnh tiểu đường loại 2 và \"các kỹ thuật phòng ngừa\" (prevention techniques). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition-11371864768-Montserrat-SemiBold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-6290508997.mp3"
    }
  ],
  "categories": [
    "Health",
    "Diseases and Conditions",
    "Chronic diseases",
    "Diabetes"
  ],
  "tags": [
    "#Diabetes",
    "#HealthAndWellness",
    "#BloodSugar",
    "#InsulinResistance",
    "#ChronicCondition",
    "#HealthyLifestyle",
    "#Prevention",
    "#LifestyleFactors",
    "#PhysicalInactivity",
    "#UnhealthyDiet",
    "#Obesity",
    "#FamilyHistory",
    "#Symptoms",
    "#Thirst",
    "#Urination",
    "#Fatigue",
    "#Vision",
    "#Wounds",
    "#Infections",
    "#BalancedDiet",
    "#WholeFoods",
    "#Vegetables",
    "#Fruits",
    "#WholeGrains",
    "#LeanProteins",
    "#HealthyFats",
    "#RegularExercise",
    "#HealthyWeight",
    "#BloodSugarManagement",
    "#Sleep",
    "#HealthAwareness",
    "#HealthyLiving",
    "#DiabetesPrevention",
    "#DiabetesCare",
    "#DiabetesEducation"
  ],
  "comments": []
}