{
  "id": "16954699384",
  "titles": [
    "Từ Nghiện ngập đến Phục hồi: Hành trình Hy vọng và Chữa lành"
  ],
  "topic": "Addiction and Recovery",
  "title": "Từ Nghiện ngập đến Phục hồi: Hành trình Hy vọng và Chữa lành",
  "description": "\"Trong video này, chủ đề nghiện ngập như một rối loạn não mãn tính được giới thiệu, liên quan đến các chất hoặc hành vi có sự tham gia cưỡng chế bất chấp hậu quả tiêu cực. Những thay đổi về hóa học não ở người nghiện dẫn đến những cơn thèm dữ dội và chu kỳ nghiện bao gồm việc sử dụng ban đầu, khả năng chịu đựng, sự phụ thuộc và tái nghiện. Nghiện ngập không chỉ ảnh hưởng đến cá nhân mà còn ảnh hưởng đến những người thân yêu của họ, gây ra các mối quan hệ căng thẳng, các vấn đề tài chính và mất cơ hội. Quá trình phục hồi, mặc dù đầy thách thức, là có thể với sự hỗ trợ, nguồn lực và một tư duy mạnh mẽ. Các chiến lược bao gồm tự chăm sóc, chánh niệm, thiết lập ranh giới và phòng ngừa tái nghiện. Các sếp có thể xem video hướng dẫn chi tiết ở phía dưới nhé.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 6, 2024",
  "content": [
    {
      "id": "-9483158393",
      "heading": "CHRONIC BRAIN DISORDER",
      "text": "Nghiện là \"rối loạn não mãn tính\" (chronic brain disorder) đặc trưng bởi \"hành vi cưỡng chế\" (compulsive behavior) bất chấp \"hậu quả tiêu cực\" (negative consequences). Nó có thể liên quan đến các chất như ma túy hoặc rượu hoặc các hành vi như chơi game hoặc phương tiện truyền thông xã hội. Khi một cá nhân bị nghiện, \"hóa chất não bộ thay đổi\" (brain chemistry changes), dẫn đến \"thèm muốn mãnh liệt\" (intense craving) đối với chất hoặc hành vi đó.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-06/transition--9483158393-Montserrat-Thin-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-3193997973.mp3"
    },
    {
      "id": "17122655434",
      "heading": "CYCLE OF ADDICTION",
      "text": "\"Chu kỳ nghiện\" (cycle of addiction) bao gồm bốn giai đoạn: \"sử dụng ban đầu\" (initial use), \"dung nạp\" (tolerance), \"phụ thuộc\" (dependence) và \"tái nghiện\" (relapse). Khi một cá nhân trở nên phụ thuộc hơn vào \"chất hoặc hành vi\" (substance or behavior), họ cần nhiều hơn để đạt được hiệu quả tương tự và trải qua \"triệu chứng cai nghiện\" (withdrawal symptoms) khi họ cố gắng dừng lại.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-06/transition-17122655434-Montserrat-Medium-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-33734233134.mp3"
    },
    {
      "id": "3529460747",
      "heading": "ADDICTION AND RECOVERY",
      "text": "Nghiện ngập không chỉ ảnh hưởng đến \"cá nhân\" (individual) mà còn ảnh hưởng đến \"những người thân yêu\" của họ (loved ones). Những tác động phổ biến bao gồm \"mối quan hệ căng thẳng\" (strained relationships), \"vấn đề tài chính\" (financial problems) và mất việc làm hoặc cơ hội giáo dục. Có thể phục hồi với sự hỗ trợ, nguồn lực và \"tư duy\" phù hợp (mindset). Hành trình hướng tới \"phục hồi\" (recovery) bao gồm \"thừa nhận vấn đề\" (admitting the problem), tìm kiếm \"sự giúp đỡ\" (help), \"cai nghiện\" (detoxification), \"tư vấn\" (counseling) và xây dựng mạng lưới hỗ trợ. Các chiến lược phục hồi bao gồm tự chăm sóc bản thân, thực hành \"chánh niệm\" (mindfulness), đặt ra ranh giới lành mạnh và xây dựng kế hoạch phòng ngừa tái nghiện.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-06/transition-3529460747-Montserrat-Bold-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-5072002455.mp3"
    },
    {
      "id": "20981663418",
      "heading": "RECOVERY",
      "text": "Hành trình hướng tới \"phục hồi\" (recovery) là một quá trình suốt đời, nhưng với sự hỗ trợ, nguồn lực và \"tư duy\" phù hợp (mindset), bạn có thể tìm thấy \"hy vọng\" (hope) và \"vượt qua cơn nghiện\" (overcome addiction). Hãy nhớ rằng, bạn có thể \"tiến hành từng bước một\" (one step at a time).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-06/transition-20981663418-Montserrat-Regular-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-27530245852.mp3"
    },
    {
      "id": "37729152150",
      "heading": "ADDICTION",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về \"nghiện\" (addiction) và \"phục hồi\" (recovery). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-06/transition-37729152150-Montserrat-SemiBold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-9613687798.mp3"
    }
  ],
  "categories": [
    "Health",
    "Men's Health"
  ],
  "tags": [
    "#ChronicBrainDisorder",
    "#CompulsiveBehavior",
    "#SubstanceAbuse",
    "#Drugs",
    "#Alcohol",
    "#GamingAddiction",
    "#SocialMediaAddiction",
    "#BrainChemistry",
    "#Craving",
    "#FourStagesOfAddiction",
    "#InitialUse",
    "#Tolerance",
    "#Dependence",
    "#Relapse",
    "#WithdrawalSymptoms",
    "#LovedOnes",
    "#StrainedRelationships",
    "#FinancialProblems",
    "#LossOfOpportunities",
    "#Recovery",
    "#Support",
    "#Resources",
    "#Mindset",
    "#AdmittingTheProblem",
    "#SeekingHelp",
    "#Detoxification",
    "#Counseling",
    "#SelfCare",
    "#Mindfulness",
    "#HealthyBoundaries",
    "#RelapsePreventionPlan",
    "#LifelongProcess",
    "#Hope",
    "#OvercomingAddiction",
    "#OneStepAtATime"
  ],
  "comments": []
}