{
  "id": "-21338681233",
  "titles": [
    "Tiết lộ 7 trụ cột của đạo đức kiểm toán: Tính chính trực, tính khách quan, tính bảo mật, năng lực, tính độc lập, tuân thủ và tố cáo"
  ],
  "topic": "Auditing Ethics",
  "title": "Tiết lộ 7 trụ cột của đạo đức kiểm toán: Tính chính trực, tính khách quan, tính bảo mật, năng lực, tính độc lập, tuân thủ và tố cáo",
  "description": "\"Trong video này, em sẽ giới thiệu về Đạo đức Kiểm toán. Trong video này, em sẽ khám phá tầm quan trọng của hành vi đạo đức trong lĩnh vực kiểm toán và cách nó đóng vai trò quan trọng trong việc duy trì tính chính trực và sự đáng tin cậy của báo cáo tài chính. Kiểm toán là một nghề nghiệp liên quan đến việc xem xét và đánh giá báo cáo tài chính và hồ sơ để cung cấp ý kiến độc lập về tính chính xác và công bằng của chúng. Tuy nhiên, sự tin tưởng đặt vào kiểm toán viên dựa nhiều vào việc tuân thủ nguyên tắc và tiêu chuẩn đạo đức. Nguyên tắc đạo đức đầu tiên mà kiểm toán viên phải tuân thủ là tính chính trực. Tính chính trực có nghĩa là trung thực, công bằng và minh bạch trong tất cả các hoạt động chuyên nghiệp. Kiểm toán viên phải duy trì tính khách quan và độc lập, đảm bảo rằng sự đánh giá của họ không bị ảnh hưởng bởi mâu thuẫn lợi ích hoặc áp lực từ bên ngoài. Các sếp có thể xem video hướng dẫn chi tiết ở phía dưới nhé.\"",
  "author": "Vietnamese Online Voice",
  "date": "April 22, 2024",
  "content": [
    {
      "id": "-12397544145",
      "heading": "AUDITING ETHICS",
      "text": "Chào mừng bạn đến với video của tôi về Đạo đức kiểm toán. Trong video này, tôi sẽ khám phá tầm quan trọng của \"hành vi đạo đức\" (ethical conduct) trong \"lĩnh vực kiểm toán\" (field of auditing) và nó đóng vai trò quan trọng như thế nào trong việc duy trì \"tính chính trực\" (integrity) và \"sự tín nhiệm\" (credibility) của \"báo cáo tài chính\" (financial reporting).",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-22/transition--12397544145-Montserrat-SemiBold-4A148C.jpg",
      "audioFilePath": "/app/audio/file-3261577593.mp3"
    },
    {
      "id": "-26638200717",
      "heading": "AUDITING",
      "text": "Kiểm toán là một nghề liên quan đến việc kiểm tra và đánh giá \"báo cáo tài chính\" (financial statements) và \"hồ sơ\" (records) để đưa ra \"ý kiến ​​độc lập\" (independent opinion) về \"tính chính xác và công bằng\" (accuracy and fairness) của chúng. Tuy nhiên, \"niềm tin\" (trust) đặt vào kiểm toán viên chủ yếu dựa vào việc họ tuân thủ \"các nguyên tắc đạo đức\" (ethical principles) và các tiêu chuẩn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-22/transition--26638200717-Montserrat-ExtraBold-283593.jpg",
      "audioFilePath": "/app/audio/file-29715661000.mp3"
    },
    {
      "id": "1516153132",
      "heading": "INTEGRITY",
      "text": "Nguyên tắc đạo đức đầu tiên mà kiểm toán viên phải đề cao là \"tính chính trực\" (integrity). Chính trực có nghĩa là trung thực, công bằng và minh bạch trong mọi \"hoạt động nghề nghiệp\" (professional activities). Kiểm toán viên phải duy trì \"tính khách quan\" (objectivity) và \"độc lập\" (independence), đảm bảo rằng phán đoán của họ không bị tổn hại bởi \"xung đột lợi ích\" (conflicts of interest) hoặc áp lực bên ngoài.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-22/transition-1516153132-Montserrat-Medium-4A148C.jpg",
      "audioFilePath": "/app/audio/file-4749417028.mp3"
    },
    {
      "id": "1546520065",
      "heading": "OBJECTIVITY",
      "text": "Tính khách quan là một khía cạnh quan trọng khác của \"đạo đức kiểm toán\" (auditing ethics). Kiểm toán viên phải tiếp cận công việc của mình với \"tư duy không thiên vị\" (unbiased mindset), không có \"lợi ích cá nhân hoặc tài chính\" (financial interests) có thể ảnh hưởng đến phán đoán của họ. Tính khách quan đảm bảo rằng kiểm toán viên có thể đưa ra \"đánh giá khách quan\" (impartial assessment) về báo cáo tài chính mà họ kiểm tra.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-22/transition-1546520065-Montserrat-ExtraBold-303F9F.jpg",
      "audioFilePath": "/app/audio/file-18785538858.mp3"
    },
    {
      "id": "10548829255",
      "heading": "CONFIDENTIALITY",
      "text": "Tính bảo mật cũng là một vấn đề đạo đức cơ bản cần xem xét trong kiểm toán. Kiểm toán viên được giao phó các thông tin tài chính nhạy cảm và họ phải xử lý nó một cách hết sức cẩn thận. Tính bảo mật đảm bảo rằng \"kiểm toán viên\" (auditors) không tiết lộ bất kỳ thông tin bí mật nào mà không có \"sự cho phép thích hợp\" (proper authorization), bảo vệ lợi ích của \"khách hàng\" của họ (clients) và duy trì \"niềm tin của công chúng\" (public trust).",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-22/transition-10548829255-Montserrat-ExtraBold-004895.jpg",
      "audioFilePath": "/app/audio/file-48676342421.mp3"
    },
    {
      "id": "-17760659779",
      "heading": "PROFESSIONAL COMPETENCE",
      "text": "Năng lực chuyên môn là điều cần thiết để kiểm toán viên thực hiện \"nghĩa vụ đạo đức\" của mình (ethical obligations). Họ phải có \"kiến thức\" cần thiết (knowledge), kỹ năng và chuyên môn để thực hiện nhiệm vụ của mình một cách \"hiệu quả\" (effectively). Kiểm toán viên nên \"liên tục cập nhật\" (continuously update) kiến ​​thức của mình và luôn cập nhật về các xu hướng và sự phát triển mới nổi trong thực tiễn kiểm toán.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-22/transition--17760659779-Montserrat-Thin-673AB7.jpg",
      "audioFilePath": "/app/audio/file-15648804512.mp3"
    },
    {
      "id": "7909682586",
      "heading": "INDEPENDENCE",
      "text": "Tính độc lập là nền tảng của \"đạo đức kiểm toán\" (auditing ethics). Kiểm toán viên phải độc lập cả về bề ngoài lẫn thực tế. Điều này có nghĩa là họ không được có bất kỳ mối quan hệ tài chính hoặc cá nhân nào có thể ảnh hưởng đến khả năng đưa ra ý kiến ​​khách quan của họ. Tính độc lập giúp duy trì niềm tin của công chúng vào quá trình kiểm toán.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-22/transition-7909682586-Montserrat-Bold-673AB7.jpg",
      "audioFilePath": "/app/audio/file-39354643425.mp3"
    },
    {
      "id": "19292072830",
      "heading": "PROFESSIONAL STANDARDS",
      "text": "Việc tuân thủ \"các tiêu chuẩn chuyên nghiệp\" (professional standards) và \"các quy định\" (regulations) là một \"sự cân nhắc về mặt đạo đức\" quan trọng khác (ethical consideration) đối với \"kiểm toán viên\" (auditors). Họ phải tuân thủ các tiêu chuẩn do \"nghề kiểm toán\" (auditing profession) đặt ra, chẳng hạn như Chuẩn mực Quốc tế về Kiểm toán (ISA) và tuân thủ \"luật\" (laws) và các quy định hiện hành. Điều này đảm bảo rằng các cuộc kiểm tra được tiến hành một cách \"nhất quán\" (consistent) và đáng tin cậy.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-22/transition-19292072830-Montserrat-Black-303F9F.jpg",
      "audioFilePath": "/app/audio/file-3807436467.mp3"
    },
    {
      "id": "-39356658639",
      "heading": "FINANCIAL MISCONDUCT",
      "text": "Cuối cùng, kiểm toán viên có trách nhiệm báo cáo mọi hoạt động nghi ngờ gian lận hoặc bất hợp pháp mà họ gặp phải trong quá trình làm việc. Nghĩa vụ này được gọi là nguyên tắc \"thổi còi\". Bằng cách báo cáo các hoạt động như vậy, kiểm toán viên góp phần phát hiện và ngăn chặn \"hành vi sai trái tài chính\" (financial misconduct), bảo vệ lợi ích của \"các bên liên quan\" (stakeholders).",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-22/transition--39356658639-Montserrat-Black-512DA8.jpg",
      "audioFilePath": "/app/audio/file-18036331465.mp3"
    },
    {
      "id": "-42039190003",
      "heading": "ETHICAL CONDUCT",
      "text": "Tóm lại, “hành vi đạo đức” (ethical conduct) là “nền tảng” (bedrock) của “nghề kiểm toán” (auditing profession). Đề cao các nguyên tắc như \"chính trực\" (integrity), \"khách quan\" (objectivity), \"bảo mật\" (confidentiality), \"năng lực chuyên môn\" (professional competence), \"độc lập\" (independence) và đảm bảo tuân thủ các tiêu chuẩn rằng kiểm toán viên có thể hoàn thành vai trò của họ với tư cách là người bảo vệ báo cáo tài chính. Bằng cách tuân thủ các nguyên tắc đạo đức, kiểm toán viên đóng góp vào \"sự tin cậy\" (trust) và \"độ tin cậy\" (reliability) của \"thông tin tài chính\" (financial information), cuối cùng mang lại lợi ích cho \"cộng đồng doanh nghiệp\" (business community) và xã hội với tư cách là một trọn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-22/transition--42039190003-Montserrat-Black-512DA8.jpg",
      "audioFilePath": "/app/audio/file-44754662958.mp3"
    },
    {
      "id": "-19304287810",
      "heading": "ETHICAL BEHAVIOR",
      "text": "Cảm ơn bạn đã xem video này về Đạo đức kiểm toán. Tôi hy vọng bạn đã có được những hiểu biết sâu sắc có giá trị về \"những cân nhắc về đạo đức\" (ethical considerations) mà kiểm toán viên phải \"ủng hộ\" (uphold). Hãy nhớ rằng, \"hành vi đạo đức\" (ethical behavior) không chỉ là một \"yêu cầu\" (requirement); nó là nền tảng của một nghề kiểm toán \"đáng tin cậy\" (trustworthy) và \"đáng tin cậy\" (credible).",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-22/transition--19304287810-Montserrat-Bold-1A237E.jpg",
      "audioFilePath": "/app/audio/file-29755231155.mp3"
    }
  ],
  "categories": [
    "Accounting",
    "Ethics in Accounting"
  ],
  "tags": [
    "#EthicsInAuditing",
    "#Integrity",
    "#Objectivity",
    "#Confidentiality",
    "#ProfessionalCompetence",
    "#Independence",
    "#Compliance",
    "#Whistleblowing",
    "#AuditorEthics",
    "#FinancialReporting",
    "#AuditingStandards",
    "#ISAs",
    "#AuditProfession",
    "#EthicalPrinciples",
    "#BusinessEthics",
    "#ProfessionalConduct",
    "#Transparency",
    "#Fairness",
    "#FraudPrevention",
    "#AuditQuality",
    "#PublicTrust",
    "#AuditIntegrity",
    "#AuditResponsibility"
  ],
  "comments": []
}