{
  "id": "-46771874579",
  "titles": [
    "Vấn đề sức khỏe tâm thần: Tầm quan trọng của dịch vụ tư vấn học đường"
  ],
  "topic": "Counseling Services",
  "title": "Vấn đề sức khỏe tâm thần: Tầm quan trọng của dịch vụ tư vấn học đường",
  "description": "\"Trong video này, tôi giới thiệu vai trò quan trọng của dịch vụ tư vấn trong việc hỗ trợ sức khỏe tinh thần và cảm xúc của học sinh. Giữa áp lực học tập và những thách thức xã hội, tư vấn học đường giải quyết những mối quan tâm của học sinh, tác động đến thành tích học tập và hạnh phúc. Hình ảnh: học sinh căng thẳng, đống sách giáo khoa, theo sau là một cố vấn học đường sẵn sàng. Được gọi là tư vấn hoặc hướng dẫn học đường, các dịch vụ này tạo ra một môi trường hỗ trợ cho sự phát triển của học sinh.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 2, 2024",
  "content": [
    {
      "id": "39558610805",
      "heading": "COUNSELING SERVICES",
      "text": "Là một giáo viên trung học, tôi đã tận mắt chứng kiến ​​những khó khăn mà học sinh của chúng ta phải đối mặt trên thế giới ngày nay. Từ \"áp lực học tập\" (academic pressures) đến \"mối quan hệ xã hội\" (social relationships), những thách thức này có thể khiến các em cảm thấy quá sức và ảnh hưởng đến sức khỏe tổng thể của các em. Đó là lý do tại sao \"dịch vụ tư vấn\" (counseling services) đóng vai trò quan trọng trong việc \"hỗ trợ\" (supporting) sức khỏe tinh thần và cảm xúc của học sinh.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-39558610805-Montserrat-Black-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-16357399897.mp3"
    },
    {
      "id": "-16435512439",
      "heading": "STRUGGLING STUDENT",
      "text": "Gợi ý hình ảnh học sinh trẻ ngồi ở bàn học, trông \"choáng ngợp\" (overwhelmed) và \"căng thẳng\" (stressed). Họ liếc nhìn một đống \"sách giáo khoa\" chưa mở (textbooks).. Hình ảnh chuyển sang cho thấy một \"cố vấn trường học\" (school counselor) đang ngồi trong \"văn phòng\" của họ (office), sẵn sàng gặp \"học sinh đang vật lộn\" (struggling student).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--16435512439-Montserrat-Medium-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-16960126904.mp3"
    },
    {
      "id": "-5635839137",
      "heading": "ACADEMIC PERFORMANCE",
      "text": "Dịch vụ tư vấn, còn được gọi là \"tư vấn học đường\" (school counseling) hoặc \"hướng dẫn\" (guidance), được thiết kế để giúp học sinh giải quyết những lo lắng và khó khăn khác nhau có thể ảnh hưởng đến \"thành tích học tập\" (academic performance), \"mối quan hệ xã hội\" (social relationships) hoặc sức khỏe tổng thể của các em.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--5635839137-Montserrat-Bold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-11799039034.mp3"
    },
    {
      "id": "-6219673217",
      "heading": "SCHOOL COUNSELOR",
      "text": "Những dịch vụ này thường được cung cấp bởi \"cố vấn trường học\" được đào tạo (school counselors), những người cung cấp một không gian an toàn, \"bí mật\" (confidential) và \"không phán xét\" (non-judgmental space) để học sinh thể hiện bản thân và \"khám phá giải pháp\" (explore solutions) cho các vấn đề của mình. Lợi ích của các dịch vụ tư vấn rất nhiều và sâu rộng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--6219673217-Montserrat-Thin-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-19416503400.mp3"
    },
    {
      "id": "32208938210",
      "heading": "COUNSELOR",
      "text": "Cho học sinh và \"cố vấn\" (counselor) ngồi trong văn phòng, khi cố vấn lắng nghe chăm chú và khuyến khích học sinh mở lòng. Bằng cách lắng nghe một cách đồng cảm và ủng hộ, cố vấn có thể giúp học sinh \"quản lý căng thẳng\" (manage stress), cải thiện \"thành tích học tập\" (academic performance), tăng cường \"kỹ năng xã hội\" (social skills), phát triển kỹ năng giải quyết vấn đề và nuôi dưỡng khả năng phục hồi cảm xúc.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-32208938210-Montserrat-Regular-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-24056191704.mp3"
    },
    {
      "id": "-18261188912",
      "heading": "COPING STRATEGIES",
      "text": "Hình ảnh về \"chiến lược đối phó\" (coping strategies) và \"kỹ thuật\" (techniques) được học sinh và cố vấn khám phá khi học sinh bắt đầu thư giãn và cởi mở hơn. Các dịch vụ tư vấn có thể giúp học sinh giải quyết nhiều mối quan tâm, bao gồm \"vấn đề học tập\" (academic issues), \"mối quan hệ xã hội\" (social relationships), \"thách thức về mặt cảm xúc\" (emotional challenges), \"vấn đề gia đình\" (family issues) và sự phát triển cá nhân.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--18261188912-Montserrat-Thin-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-2668766551.mp3"
    },
    {
      "id": "-27020452250",
      "heading": "SENSE OF RELIEF",
      "text": "Khi video kết thúc, học sinh rời khỏi \"văn phòng\" của \"cố vấn\" (counselor) (office) với \"cảm giác nhẹ nhõm\" (sense of relief) và cảm giác quyết tâm mới. Họ trở lại bàn làm việc và tiếp cận công việc của mình với sự tập trung và quyết tâm mới. Sau đó, máy quay mờ dần.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--27020452250-Montserrat-Black-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-5118500152.mp3"
    },
    {
      "id": "-30356377384",
      "heading": "SUPPORT",
      "text": "Hãy nhớ rằng, bạn không phải đối mặt với những thách thức này một mình. Các dịch vụ tư vấn ở đây để \"hỗ trợ\" (support) bạn và giúp bạn đạt được tiềm năng đầy đủ của mình. Hãy liên hệ ngay hôm nay và thực hiện \"bước đầu tiên\" (first step) hướng tới \"ngày mai tốt đẹp hơn\" (better tomorrow).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--30356377384-Montserrat-ExtraBold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-38577956578.mp3"
    },
    {
      "id": "-37611390090",
      "heading": "SCHOOL COUNSELING",
      "text": "Cảm ơn bạn đã xem video này về \"dịch vụ tư vấn\" (counseling services) tại trường học. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về tầm quan trọng của \"hỗ trợ và hướng dẫn\" (support and guidance) đối với \"học sinh\" của chúng tôi (students). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Và đừng quên đăng ký kênh của chúng tôi để nhận \"thông báo\" (notifications) về \"video mới\" (new videos) của chúng tôi. Chúc may mắn và giữ gìn sức khỏe.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--37611390090-Montserrat-Medium-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-1388967940.mp3"
    }
  ],
  "categories": [
    "Health",
    "Health Services",
    "Mental Health Services"
  ],
  "tags": [
    "#SchoolCounseling",
    "#Guidance",
    "#MentalHealth",
    "#EmotionalSupport",
    "#StudentWellbeing",
    "#AcademicPressure",
    "#SocialRelationships",
    "#StressManagement",
    "#ProblemSolvingSkills",
    "#EmotionalResilience",
    "#SchoolCounselors",
    "#ConfidentialSpace",
    "#EmpatheticListening",
    "#CopingStrategies",
    "#PersonalGrowth",
    "#OvercomeChallenges",
    "#ReachOut",
    "#BetterTomorrow",
    "#MentalHealthAwareness",
    "#Education",
    "#StudentServices",
    "#SelfCare",
    "#Anxiety",
    "#Depression",
    "#EducationMatters",
    "#StudentSupport",
    "#HighSchool",
    "#Wellness",
    "#CounselingForStudents",
    "#EmpoweringStudents",
    "#EducationalPsychology",
    "#StudentCentered"
  ],
  "comments": []
}