{
  "id": "16027783120",
  "titles": [
    "Bệnh Crohn được tiết lộ: Khám phá nguyên nhân, triệu chứng và phương pháp điều trị đáng ngạc nhiên của căn bệnh mãn tính này Vượt qua cơn bão bệnh Crohn: Hướng dẫn toàn diện để kiểm soát các triệu chứng và phát triển mạnh mẽ với tình trạng thường bị hiểu lầm này Từ chẩn đoán đến quản lý: Nguồn thông tin tối ưu giúp bạn hiểu và chung sống với bệnh Crohn Bệnh Crohn được tiết lộ: Phá bỏ những lời đồn thổi, tiết lộ sự thật đáng ngạc nhiên và trao quyền cho bạn kiểm soát sức khỏe của mình Thay đổi cuộc sống của bạn với bệnh Crohn: Những hiểu biết sâu sắc, chiến lược và nguồn cảm hứng từ chuyên gia để sống cuộc sống tốt nhất bất chấp chẩn đoán của bạn"
  ],
  "topic": "Crohn's disease",
  "title": "Bệnh Crohn được tiết lộ: Khám phá nguyên nhân, triệu chứng và phương pháp điều trị đáng ngạc nhiên của căn bệnh mãn tính này Vượt qua cơn bão bệnh Crohn: Hướng dẫn toàn diện để kiểm soát các triệu chứng và phát triển mạnh mẽ với tình trạng thường bị hiểu lầm này Từ chẩn đoán đến quản lý: Nguồn thông tin tối ưu giúp bạn hiểu và chung sống với bệnh Crohn Bệnh Crohn được tiết lộ: Phá bỏ những lời đồn thổi, tiết lộ sự thật đáng ngạc nhiên và trao quyền cho bạn kiểm soát sức khỏe của mình Thay đổi cuộc sống của bạn với bệnh Crohn: Những hiểu biết sâu sắc, chiến lược và nguồn cảm hứng từ chuyên gia để sống cuộc sống tốt nhất bất chấp chẩn đoán của bạn",
  "description": "\"Trong video này, chủ đề về bệnh Crohn, một bệnh viêm ruột mãn tính, được giới thiệu. Bệnh có thể ảnh hưởng đến bất kỳ phần nào của đường tiêu hóa và nguyên nhân gây bệnh được cho là sự kết hợp của các yếu tố di truyền, môi trường và hệ thống miễn dịch. Những người có tiền sử gia đình mắc bệnh có nguy cơ cao hơn. Các triệu chứng bao gồm đau bụng, tiêu chảy, mệt mỏi, sụt cân và chán ăn, với các biến chứng tiềm ẩn như tắc ruột và rò ruột. Người xem có thể tìm thấy hướng dẫn chi tiết trong phần mô tả video bên dưới.\"",
  "author": "Vietnamese Online Voice",
  "date": "July 31, 2024",
  "content": [
    {
      "id": "-2255197606",
      "heading": "GASTROINTESTINAL TRACT",
      "text": "Bệnh Crohn là một bệnh viêm ruột mãn tính có thể ảnh hưởng đến bất kỳ phần nào của \"đường tiêu hóa\" (gastrointestinal tract), từ \"miệng đến hậu môn\" (mouth to the anus). Đây là một \"tình trạng kéo dài suốt đời\" (lifelong condition) có thể gây ra \"một loạt các triệu chứng\" (range of symptoms), từ nhẹ đến nặng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-31/transition--2255197606-Montserrat-SemiBold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-5306103325.mp3"
    },
    {
      "id": "33213537432",
      "heading": "IMMUNE SYSTEM FACTORS",
      "text": "Nguyên nhân chính xác của \"bệnh\" Crohn (disease) vẫn chưa được biết, nhưng người ta cho rằng đó là sự kết hợp của \"di truyền\" (genetic), \"môi trường\" (environmental) và \"các yếu tố hệ thống miễn dịch\" (immune system factors). Những người có \"tiền sử gia đình\" (family history) mắc bệnh có \"nguy cơ cao hơn\" (higher risk) mắc bệnh. Bệnh cũng có thể khởi phát do \"hút thuốc\" (smoking), thuốc chống viêm không steroid (NSAID) và chế độ ăn nhiều chất béo.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-31/transition-33213537432-Montserrat-Bold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-21064122061.mp3"
    },
    {
      "id": "-36198212008",
      "heading": "INTESTINAL OBSTRUCTION",
      "text": "\"Triệu chứng\" (symptoms) của bệnh Crohn có thể khác nhau tùy từng người, nhưng thường bao gồm \"đau bụng\" (abdominal pain) và \"chuột rút\" (cramping), \"tiêu chảy\" (diarrhea), \"mệt mỏi\" (fatigue), \"giảm cân\" (weight loss) và \"chán ăn\" (loss of appetite). Trong những trường hợp nghiêm trọng, bệnh có thể gây ra \"biến chứng\" (complications) như \"tắc ruột\" (intestinal obstruction), \"áp xe\" (abscesses) và rò.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-31/transition--36198212008-Montserrat-Bold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-30375102414.mp3"
    },
    {
      "id": "27625927293",
      "heading": "PREVENT COMPLICATIONS",
      "text": "Để chẩn đoán bệnh Crohn, bác sĩ thường thực hiện \"khám sức khỏe\" (physical exam), lấy \"tiền sử bệnh\" (medical history) và yêu cầu các xét nghiệm như \"xét nghiệm máu\" (blood tests), \"mẫu phân\" (stool samples), \"xét nghiệm hình ảnh\" (imaging tests) và \"nội soi\" (endoscopy). Không có cách chữa khỏi bệnh (no cure) cho bệnh Crohn, nhưng có \"phương pháp điều trị\" (treatments) có thể giúp kiểm soát \"các triệu chứng\" (symptoms) và ngăn ngừa biến chứng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-31/transition-27625927293-Montserrat-Regular-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-28031063750.mp3"
    },
    {
      "id": "27078055637",
      "heading": "AMINOSALICYLATES",
      "text": "Các loại thuốc như \"aminosalicylate\" (aminosalicylates), \"corticosteroid\" (corticosteroids), \"immunomodulators\" (immunomodulators) và \"liệu pháp sinh học\" (biologic therapies) có thể giúp giảm \"viêm\" (inflammation) và \"ức chế\" (suppress) \"hệ thống miễn dịch\" (immune system). Trong một số trường hợp, \"phẫu thuật\" (surgery) có thể cần thiết để loại bỏ các phần bị tổn thương của ruột.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-31/transition-27078055637-Montserrat-Medium-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-5841978859.mp3"
    },
    {
      "id": "357411546",
      "heading": "INFLAMMATORY BOWEL DISEASES",
      "text": "Sống chung với bệnh Crohn có thể là một thách thức, nhưng với phương pháp điều trị và hỗ trợ phù hợp, mọi người có thể sống một cuộc sống năng động và trọn vẹn. Điều quan trọng là những người mắc bệnh Crohn phải hợp tác chặt chẽ với \"nhóm chăm sóc sức khỏe\" (healthcare team) của họ để kiểm soát các triệu chứng và \"ngăn ngừa biến chứng\" (prevent complications).",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-31/transition-357411546-Montserrat-SemiBold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-13370542162.mp3"
    },
    {
      "id": "-4336790062",
      "heading": "LIFELONG CONDITION",
      "text": "Nếu bạn hoặc người quen của bạn mắc bệnh Crohn",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-31/transition--4336790062-Montserrat-Thin-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-1276812403.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Inflammatory bowel diseases"
  ],
  "tags": [
    "#ChronicInflammatoryBowelDisease",
    "#GastrointestinalTract",
    "#IBD",
    "#AbdominalPain",
    "#Diarrhea",
    "#Fatigue",
    "#WeightLoss",
    "#LossOfAppetite",
    "#IntestinalObstruction",
    "#Abscesses",
    "#Fistulas",
    "#GeneticFactors",
    "#EnvironmentalFactors",
    "#ImmuneSystem",
    "#FamilyHistory",
    "#Smoking",
    "#NSAIDs",
    "#HighFatDiet",
    "#BloodTests",
    "#StoolSamples",
    "#ImagingTests",
    "#Endoscopy",
    "#NoCure",
    "#Treatment",
    "#Medications",
    "#Aminosalicylates",
    "#Corticosteroids",
    "#Immunomodulators",
    "#BiologicTherapies",
    "#Surgery",
    "#HealthcareTeam",
    "#Complications",
    "#Support",
    "#ActiveLifestyle",
    "#FulfillingLives"
  ],
  "comments": []
}