{
  "id": "41381623039",
  "titles": [
    "Các nang ẩn của bệnh viêm đại tràng Cystica Profunda: Khám phá bí ẩn Viêm đại tràng Cystica Profunda là gì? Khám phá một tình trạng bệnh hiếm gặp Độ sâu của bệnh: Tìm hiểu về bệnh viêm đại tràng Cystica Profunda U nang trong ruột kết: Giải thích về bệnh viêm đại tràng Cystica Profunda Hiếm nhưng có thật: Viêm đại tràng Cystica Profunda - Triệu chứng, chẩn đoán và điều trị Khám phá bệnh viêm đại tràng Cystica Profunda: Một tình trạng bệnh phức tạp Giải mã sự phức tạp của bệnh viêm đại tràng Cystica Profunda Quan sát kỹ hơn về bệnh viêm đại tràng Cystica Profunda: Nguyên nhân, triệu chứng và cách điều trị Viêm đại tràng Cystica Profunda: Phân biệt sự thật với hư cấu Khoa học về bệnh viêm đại tràng Cystica Profunda: Đi sâu vào tình trạng bệnh"
  ],
  "topic": "Congenital disorders",
  "title": "Các nang ẩn của bệnh viêm đại tràng Cystica Profunda: Khám phá bí ẩn Viêm đại tràng Cystica Profunda là gì? Khám phá một tình trạng bệnh hiếm gặp Độ sâu của bệnh: Tìm hiểu về bệnh viêm đại tràng Cystica Profunda U nang trong ruột kết: Giải thích về bệnh viêm đại tràng Cystica Profunda Hiếm nhưng có thật: Viêm đại tràng Cystica Profunda - Triệu chứng, chẩn đoán và điều trị Khám phá bệnh viêm đại tràng Cystica Profunda: Một tình trạng bệnh phức tạp Giải mã sự phức tạp của bệnh viêm đại tràng Cystica Profunda Quan sát kỹ hơn về bệnh viêm đại tràng Cystica Profunda: Nguyên nhân, triệu chứng và cách điều trị Viêm đại tràng Cystica Profunda: Phân biệt sự thật với hư cấu Khoa học về bệnh viêm đại tràng Cystica Profunda: Đi sâu vào tình trạng bệnh",
  "description": "\"Trong video này, diễn giả giới thiệu các rối loạn bẩm sinh, các tình trạng xuất hiện khi sinh ảnh hưởng đến nhiều bộ phận cơ thể do đột biến gen, yếu tố môi trường, nhiễm trùng hoặc thiếu hụt dinh dưỡng. Các ví dụ phổ biến bao gồm các rối loạn về tim, thần kinh, xương và nội tạng. Hiểu được nguyên nhân là rất quan trọng để nâng cao nhận thức và phòng ngừa. Các chiến lược phòng ngừa có thể bao gồm chăm sóc trước khi sinh, lối sống lành mạnh và tư vấn di truyền. Các lựa chọn quản lý như phẫu thuật, liệu pháp và thuốc có sẵn tùy thuộc vào tình trạng bệnh. Để biết hướng dẫn chi tiết, các nhà nghiên cứu có thể xem video bên dưới.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 2, 2024",
  "content": [
    {
      "id": "-6378700940",
      "heading": "CONGENITAL DISORDERS",
      "text": "Rối loạn bẩm sinh là tình trạng xuất hiện khi sinh, ảnh hưởng đến nhiều bộ phận khác nhau của cơ thể. Chúng có thể là kết quả của \"đột biến gen\" (genetic mutations), \"yếu tố môi trường\" (environmental factors) hoặc kết hợp cả hai. Đột biến gen, yếu tố môi trường, \"nhiễm trùng\" (infections) và thiếu hụt dinh dưỡng đều là những yếu tố góp phần gây ra \"rối loạn bẩm sinh\" (congenital disorders). Điều cần thiết là phải hiểu nguyên nhân của chúng để nâng cao nhận thức và thúc đẩy phòng ngừa.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--6378700940-Montserrat-Medium-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-18123389830.mp3"
    },
    {
      "id": "-19238555480",
      "heading": "HEART DEFECTS",
      "text": "Khuyết tật tim, \"rối loạn thần kinh\" (neurological disorders), \"rối loạn xương\" (skeletal disorders) và \"rối loạn nội tạng\" (organ disorders) chỉ là một số ví dụ về rối loạn bẩm sinh. Mỗi loại đều có những thách thức và cơ hội riêng để được hỗ trợ và hiểu biết.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--19238555480-Montserrat-ExtraBold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-12637752723.mp3"
    },
    {
      "id": "9924653257",
      "heading": "GENETIC COUNSELING",
      "text": "Các chiến lược phòng ngừa bao gồm \"chăm sóc trước khi sinh\" (prenatal care), duy trì lối sống lành mạnh và \"tư vấn di truyền\" (genetic counseling). Đối với những người bị ảnh hưởng, các lựa chọn quản lý có thể bao gồm \"phẫu thuật\" (surgery), \"liệu pháp\" (therapy) và thuốc, tùy thuộc vào tình trạng bệnh.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-9924653257-Montserrat-Regular-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-7801269388.mp3"
    },
    {
      "id": "21217969896",
      "heading": "CONDITIONS",
      "text": "Cảm ơn bạn đã xem video này về \"rối loạn bẩm sinh\" (congenital disorders). Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về những \"tình trạng\" này (conditions). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-21217969896-Montserrat-Thin-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-12414502975.mp3"
    }
  ],
  "categories": [
    "Health",
    "Diseases and Conditions"
  ],
  "tags": [
    "#BirthDefects",
    "#GeneticMutations",
    "#EnvironmentalFactors",
    "#HealthyLifestyle",
    "#PrenatalCare",
    "#GeneticCounseling",
    "#HeartDefects",
    "#NeurologicalDisorders",
    "#SkeletalDisorders",
    "#OrganDisorders",
    "#Prevention",
    "#Awareness",
    "#Support",
    "#Understanding",
    "#ManagementOptions",
    "#Surgery",
    "#Therapy",
    "#Medication",
    "#NutritionalDeficiencies",
    "#Infections",
    "#RareDiseases",
    "#PublicHealth",
    "#MedicalResearch",
    "#PatientCare",
    "#SpecialNeeds",
    "#DisabilityAwareness",
    "#InclusiveCommunity",
    "#EmpathyMatters"
  ],
  "comments": []
}