{
  "id": "-105673413",
  "titles": [
    "Hiểu về các rối loạn cơ xương: Nguyên nhân, triệu chứng và cách phòng ngừa"
  ],
  "topic": "Musculoskeletal disorders",
  "title": "Hiểu về các rối loạn cơ xương: Nguyên nhân, triệu chứng và cách phòng ngừa",
  "description": "\"Video này giới thiệu về các rối loạn cơ xương (MSD) và cách phòng ngừa. MSD ảnh hưởng đến hệ thống cơ xương, gây ra các tình trạng như đau lưng dưới, viêm gân, hội chứng ống cổ tay và viêm xương khớp. Để phòng ngừa MSD, hãy duy trì tư thế tốt, tập thể dục thường xuyên, sử dụng các kỹ thuật nâng vật nặng đúng cách, nghỉ giải lao thường xuyên và tìm kiếm sự chăm sóc y tế khi cần thiết. Để biết thêm thông tin, hãy xem trang của Tổ chức Y tế Thế giới về các rối loạn cơ xương và các nguồn tài nguyên của Viện An toàn và Sức khỏe Nghề nghiệp Quốc gia.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 4, 2024",
  "content": [
    {
      "id": "-5149394208",
      "heading": "MUSCULOSKELETAL DISORDERS",
      "text": "Rối loạn cơ xương, hay MSD, là những chấn thương hoặc tình trạng ảnh hưởng đến \"hệ thống cơ xương\" (musculoskeletal system), bao gồm \"cơ\" (muscles), \"gân\" (tendons), \"dây chằng\" (ligaments), \"xương\" (bones) và \"khớp\" (joints). Một số ví dụ phổ biến về MSD bao gồm \"đau lưng dưới\" (lower back pain), \"viêm gân\" (tendonitis), \"hội chứng ống cổ tay\" (carpel tunnel syndrome) và viêm xương khớp.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition--5149394208-Montserrat-Regular-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-25160032753.mp3"
    },
    {
      "id": "13119683765",
      "heading": "PREVENT",
      "text": "Để \"phòng ngừa\" (prevent) và kiểm soát các rối loạn cơ xương, điều cần thiết là phải duy trì \"tư thế\" tốt (posture), tập thể dục thường xuyên, sử dụng các kỹ thuật nâng đúng cách, \"nghỉ giải lao thường xuyên\" (regular breaks) và tìm kiếm \"chăm sóc y tế\" (medical attention) nếu cần. Bằng cách hiểu \"nguyên nhân\" (causes) và \"các loại\" (types) của MSD, chúng ta có thể thực hiện các bước chủ động để phòng ngừa và kiểm soát chúng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition-13119683765-Montserrat-Regular-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-8514758281.mp3"
    },
    {
      "id": "-7297486125",
      "heading": "MUSCULOSKELETAL DISORDERS",
      "text": "Trong video này, tôi sẽ cung cấp thêm các nguồn tài nguyên, bao gồm trang web của Tổ chức Y tế Thế giới về các rối loạn cơ xương và các nguồn tài nguyên của Viện An toàn và Sức khỏe Nghề nghiệp Quốc gia về chủ đề này.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition--7297486125-Montserrat-Black-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-16643199334.mp3"
    },
    {
      "id": "5025122752",
      "heading": "MUSCULOSKELETAL SYSTEM",
      "text": "Tôi hy vọng video này đã giúp bạn hiểu sâu hơn về các rối loạn cơ xương và cung cấp các mẹo thực tế để duy trì hệ thống cơ xương khỏe mạnh. Cảm ơn bạn đã xem video này. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition-5025122752-Montserrat-Thin-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-4647017162.mp3"
    }
  ],
  "categories": [
    "Health",
    "Diseases and Conditions"
  ],
  "tags": [
    "#MSDs",
    "#MusculoskeletalHealth",
    "#PhysicalTherapy",
    "#Ergonomics",
    "#Posture",
    "#Exercise",
    "#LiftingTechniques",
    "#Prevention",
    "#InjuryPrevention",
    "#HealthAndWellness",
    "#BackPain",
    "#Tendonitis",
    "#CarpelTunnelSyndrome",
    "#Osteoarthritis",
    "#WorldHealthOrganization",
    "#WHO",
    "#NIOSH",
    "#OccupationalSafety",
    "#HealthResources",
    "#SelfCare",
    "#HealthAwareness",
    "#HealthTips",
    "#FitnessMotivation",
    "#HealthyLiving",
    "#BodyMechanics",
    "#MedicalAttention",
    "#HealthcareInformation",
    "#KnowledgeIsPower",
    "#EmpowerYourself"
  ],
  "comments": []
}