{
  "id": "-10416181936",
  "titles": [
    "Bật mí thế giới ẩn giấu của các rối loạn thần kinh: Alzheimer, Parkinson, động kinh và nhiều bệnh khác - Khám phá nguyên nhân, triệu chứng và giải pháp thay đổi cuộc sống"
  ],
  "topic": "Neurological disorders",
  "title": "Bật mí thế giới ẩn giấu của các rối loạn thần kinh: Alzheimer, Parkinson, động kinh và nhiều bệnh khác - Khám phá nguyên nhân, triệu chứng và giải pháp thay đổi cuộc sống",
  "description": "\"Trong video này, chủ đề về các rối loạn thần kinh được giới thiệu. Tổ chức Y tế Thế giới ước tính rằng hơn 1 tỷ người trên toàn thế giới mắc các rối loạn thần kinh, khiến đây trở thành mối quan tâm đáng kể về sức khỏe cộng đồng. Ví dụ về các rối loạn thần kinh bao gồm bệnh Alzheimer, bệnh Parkinson, động kinh, đa xơ cứng, rối loạn phổ tự kỷ, đột quỵ và xơ cứng teo cơ một bên (ALS). Nguyên nhân của các rối loạn này có thể bao gồm di truyền, chấn thương, nhiễm trùng, rối loạn tự miễn dịch và độc tố môi trường. Các triệu chứng có thể khác nhau về mức độ nghiêm trọng và có thể ảnh hưởng đến khả năng nhận thức, vận động, giác quan, cảm xúc hoặc giao tiếp.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 1, 2024",
  "content": [
    {
      "id": "-26137655142",
      "heading": "NEUROLOGICAL DISORDERS",
      "text": "Rối loạn thần kinh là \"tình trạng bệnh lý\" (medical conditions) ảnh hưởng đến \"hệ thần kinh\" (nervous system), tác động đến cách \"não\" (brain), \"tủy sống\" (spinal cord) và \"dây thần kinh\" (nerves) hoạt động. Tổ chức Y tế Thế giới báo cáo rằng hơn 1 tỷ người trên toàn thế giới mắc phải \"rối loạn thần kinh\" (neurological disorders), khiến đây trở thành \"mối quan ngại lớn về sức khỏe cộng đồng\" (public health concern).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-01/transition--26137655142-Montserrat-Bold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-25573532686.mp3"
    },
    {
      "id": "27219508348",
      "heading": "DISEASES AND CONDITIONS",
      "text": "Có khá nhiều loại rối loạn thần kinh, vì vậy chúng ta hãy cùng khám phá một số loại. Bệnh Alzheimer, bệnh Parkinson, \"động kinh\" (epilepsy), \"xơ cứng rải rác\" (multiple sclerosis), rối loạn phổ tự kỷ, \"đột quỵ\" (stroke) và bệnh xơ cứng teo cơ một bên (ALS) chỉ là một số ví dụ.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-01/transition-27219508348-Montserrat-Bold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-10505203902.mp3"
    },
    {
      "id": "3056341558",
      "heading": "DISEASES AND CONDITIONS",
      "text": "Nguyên nhân gây ra các rối loạn thần kinh có thể khác nhau tùy thuộc vào tình trạng cụ thể. Một số nguyên nhân phổ biến bao gồm \"di truyền\" (genetics), \"chấn thương\" (injury), \"nhiễm trùng\" (infections), \"rối loạn tự miễn dịch\" (autoimmune disorders) và \"độc tố môi trường\" (environmental toxins). Các triệu chứng có thể từ nhẹ đến nặng và có thể bao gồm các khó khăn về nhận thức, vận động, giác quan, cảm xúc hoặc giao tiếp.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-01/transition-3056341558-Montserrat-Black-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-7100627497.mp3"
    },
    {
      "id": "16850256269",
      "heading": "MANAGEMENT STRATEGIES",
      "text": "Mặc dù không có cách chữa trị cho nhiều \"rối loạn thần kinh\" (neurological disorders), nhiều \"phương pháp điều trị\" (treatments) và \"chiến lược quản lý\" (management strategies) có thể giúp cải thiện chất lượng cuộc sống. Những phương pháp này có thể bao gồm \"thuốc\" (medications), \"vật lý trị liệu\" (physical therapy), \"liệu pháp ngôn ngữ\" (speech therapy), \"rèn luyện nhận thức\" (cognitive training) và thay đổi lối sống.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-01/transition-16850256269-Montserrat-Thin-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-35323599713.mp3"
    },
    {
      "id": "5068133373",
      "heading": "INDIVIDUALS AFFECTED",
      "text": "Hiểu được sự phức tạp của \"rối loạn thần kinh\" (neurological disorders) là một bước tiến quan trọng hướng tới việc phát triển sự đồng cảm, thúc đẩy nhận thức và cải thiện cuộc sống của \"những cá nhân bị ảnh hưởng\" (individuals affected) bởi những \"tình trạng\" này (conditions).. Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy nó hữu ích và hiểu sâu hơn về các rối loạn thần kinh. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-01/transition-5068133373-Montserrat-SemiBold-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-16582972743.mp3"
    }
  ],
  "categories": [
    "Health",
    "Diseases and Conditions"
  ],
  "tags": [
    "#BrainDisorders",
    "#NervousSystem",
    "#PublicHealth",
    "#WorldHealthOrganization",
    "#AlzheimersDisease",
    "#ParkinsonsDisease",
    "#Epilepsy",
    "#MultipleSclerosis",
    "#AutismSpectrumDisorder",
    "#Stroke",
    "#ALS",
    "#Genetics",
    "#Injury",
    "#Infections",
    "#AutoimmuneDisorders",
    "#EnvironmentalToxins",
    "#CognitiveDifficulties",
    "#MotorDifficulties",
    "#SensoryDifficulties",
    "#EmotionalDifficulties",
    "#CommunicationDifficulties",
    "#Treatments",
    "#ManagementStrategies",
    "#QualityOfLife",
    "#Medications",
    "#PhysicalTherapy",
    "#SpeechTherapy",
    "#CognitiveTraining",
    "#LifestyleModifications"
  ],
  "comments": []
}