{
  "id": "5591090252",
  "titles": [
    "Sức khỏe não bộ 101: Khám phá các tình trạng thần kinh và phòng ngừa"
  ],
  "topic": "Neurological disorders",
  "title": "Sức khỏe não bộ 101: Khám phá các tình trạng thần kinh và phòng ngừa",
  "description": "\"Trong video này, chủ đề về các rối loạn thần kinh được giới thiệu. Những tình trạng này ảnh hưởng đến não, tủy sống và dây thần kinh, và có thể do di truyền, chấn thương, nhiễm trùng hoặc các yếu tố môi trường gây ra. Ví dụ bao gồm bệnh Alzheimer, Parkinson, đột quỵ và động kinh. Các yếu tố nguy cơ bao gồm tuổi tác, tiền sử gia đình, chấn thương, nhiễm trùng và độc tố, nhưng không phải ai có các yếu tố nguy cơ cũng sẽ phát triển một rối loạn. Các triệu chứng bao gồm từ mất trí nhớ đến thay đổi tâm trạng. Chẩn đoán thường bao gồm khám sức khỏe, chụp chiếu và xét nghiệm. Để biết hướng dẫn chi tiết, hãy xem video bên dưới.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 4, 2024",
  "content": [
    {
      "id": "9013084925",
      "heading": "NEUROLOGICAL DISORDERS",
      "text": "Rối loạn thần kinh là tình trạng ảnh hưởng đến \"hệ thần kinh\" (nervous system), bao gồm \"não\" (brain), \"tủy sống\" (spinal cord) và \"dây thần kinh\" (nerves). Những tình trạng này có thể do nhiều yếu tố gây ra, chẳng hạn như \"di truyền\" (genetics), \"chấn thương\" (injury), \"nhiễm trùng\" (infection) và \"yếu tố môi trường\" (environmental factors). Một số ví dụ về \"rối loạn thần kinh\" (neurological disorders) bao gồm bệnh Alzheimer, bệnh Parkinson, \"đột quỵ\" (stroke), \"động kinh\" (epilepsy), bệnh đa xơ cứng, v.v.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition-9013084925-Montserrat-Thin-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-17181914835.mp3"
    },
    {
      "id": "-5400392458",
      "heading": "RISK FACTORS",
      "text": "Tuổi tác, \"tiền sử gia đình\" (family history), \"chấn thương\" (trauma), \"nhiễm trùng\" (infections) và độc tố môi trường đều có thể làm tăng nguy cơ phát triển \"rối loạn thần kinh\" (neurological disorders). Tuy nhiên, điều quan trọng cần lưu ý là không phải tất cả những người có \"yếu tố nguy cơ\" này (risk factors) đều sẽ phát triển tình trạng thần kinh.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition--5400392458-Montserrat-Bold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-16391345374.mp3"
    },
    {
      "id": "-12748596023",
      "heading": "PHYSICAL EXAMINATION",
      "text": "Rối loạn thần kinh có thể biểu hiện bằng nhiều triệu chứng khác nhau, bao gồm \"mất trí nhớ\" (memory loss), \"yếu cơ\" (muscle weakness), \"co giật\" (seizures), \"đau\" (pain) và \"thay đổi tâm trạng\" (mood changes). Để chẩn đoán những tình trạng này, bác sĩ thường sẽ tiến hành \"khám sức khỏe\" (physical examination), \"xét nghiệm hình ảnh\" (imaging tests) và xét nghiệm trong phòng thí nghiệm.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition--12748596023-Montserrat-ExtraBold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-4263102507.mp3"
    },
    {
      "id": "-6622828963",
      "heading": "IMPACT ON INDIVIDUALS",
      "text": "Rối loạn thần kinh có thể có \"tác động đáng kể đến cá nhân\" (impact on individuals) và \"xã hội\" (society). Những tình trạng này có thể ảnh hưởng đến \"hoạt động hàng ngày\" (daily activities), \"mối quan hệ xã hội\" (social relationships) và \"hạnh phúc\" tổng thể (well-being) của một người, đồng thời cũng gây ra \"gánh nặng kinh tế\" đáng kể (economic burden) cho \"hệ thống chăm sóc sức khỏe\" (healthcare systems) và nền kinh tế.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition--6622828963-Montserrat-Medium-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-11884706182.mp3"
    },
    {
      "id": "7207533462",
      "heading": "BRAIN HEALTH",
      "text": "Là sinh viên, điều quan trọng là phải nhận thức được vai trò của chúng ta trong việc thúc đẩy \"sức khỏe não bộ\" (brain health) và ngăn ngừa \"rối loạn thần kinh\" (neurological disorders). Tập thể dục thường xuyên, chế độ ăn uống cân bằng và ngủ đủ giấc đều là những yếu tố quan trọng để duy trì sức khỏe não bộ.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition-7207533462-Montserrat-ExtraBold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-28286080751.mp3"
    },
    {
      "id": "1141150187",
      "heading": "DISEASES AND CONDITIONS",
      "text": "Trước khi kết thúc, đây là một số câu hỏi thảo luận trong lớp để khám phá thêm:. Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về \"rối loạn thần kinh\" (neurological disorders). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên \"đăng ký\" (subscribe) kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition-1141150187-Montserrat-ExtraBold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-30958058954.mp3"
    }
  ],
  "categories": [
    "Health",
    "Diseases and Conditions"
  ],
  "tags": [
    "#NervousSystem",
    "#Brain",
    "#SpinalCord",
    "#Nerves",
    "#Genetics",
    "#Injury",
    "#Infection",
    "#EnvironmentalFactors",
    "#AlzheimersDisease",
    "#ParkinsonsDisease",
    "#Stroke",
    "#Epilepsy",
    "#MultipleSclerosis",
    "#Age",
    "#FamilyHistory",
    "#Trauma",
    "#Infections",
    "#EnvironmentalToxins",
    "#RiskFactors",
    "#Symptoms",
    "#Diagnosis",
    "#PhysicalExamination",
    "#ImagingTests",
    "#LaboratoryTests",
    "#Impact",
    "#BrainHealth",
    "#Prevention",
    "#Exercise",
    "#BalancedDiet",
    "#AdequateSleep"
  ],
  "comments": []
}