{
  "id": "57940022860",
  "titles": [
    "Giải mã tình trạng da: Khám phá mụn trứng cá, bệnh vẩy nến, bệnh chàm và nhiều bệnh khác"
  ],
  "topic": "Skin diseases",
  "title": "Giải mã tình trạng da: Khám phá mụn trứng cá, bệnh vẩy nến, bệnh chàm và nhiều bệnh khác",
  "description": "\"Trong video này, diễn giả thảo luận về các bệnh về da, các loại bệnh, nguyên nhân, triệu chứng và phương pháp điều trị. Các tình trạng da, còn được gọi là rối loạn da liễu, ảnh hưởng đến da, tóc hoặc móng và có thể do các yếu tố di truyền, môi trường hoặc lối sống gây ra. Các bệnh về da phổ biến bao gồm mụn trứng cá, bệnh vẩy nến và bệnh chàm. Mụn trứng cá là một bệnh nhiễm trùng do vi khuẩn gây viêm và mụn nhọt, trong khi bệnh vẩy nến là một bệnh tự miễn mãn tính với các mảng dày, có vảy. Bệnh chàm hoặc viêm da dị ứng, dẫn đến da khô, ngứa và viêm. Các bệnh về da có thể bắt nguồn từ di truyền, các yếu tố môi trường, nhiễm trùng, dị ứng và lối sống.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 6, 2024",
  "content": [
    {
      "id": "3850491507",
      "heading": "SKIN DISEASES",
      "text": "Chào mừng bạn đến với video của tôi về \"bệnh ngoài da\" (skin diseases). Trong video này, chúng ta sẽ khám phá các loại, nguyên nhân, \"triệu chứng\" (symptoms) và \"phương pháp điều trị\" (treatment options) cho nhiều tình trạng da khác nhau. Vậy, chúng ta hãy bắt đầu nhé!. Bệnh ngoài da, còn được gọi là rối loạn da liễu, là những tình trạng ảnh hưởng đến da, tóc hoặc móng. Chúng do các yếu tố di truyền, môi trường hoặc lối sống gây ra.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-06/transition-3850491507-Montserrat-ExtraBold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-26041203337.mp3"
    },
    {
      "id": "551770444",
      "heading": "ACNE",
      "text": "Hãy cùng thảo luận về một số tình trạng \"da\" phổ biến (skin). Mụn trứng cá là một \"nhiễm trùng do vi khuẩn\" (bacterial infection) gây ra \"viêm\" (inflammation), \"mụn đầu đen\" (blackheads), \"mụn đầu trắng\" (whiteheads) và \"mụn nhọt\" (pimples). Bệnh vẩy nến là một bệnh tự miễn mãn tính đặc trưng bởi các mảng dày, có vảy trên da, đôi khi kèm theo \"đau khớp\" (joint pain) và viêm. Bệnh chàm, hay còn gọi là \"viêm da dị ứng\" (atopic dermatitis), khiến da \"khô\" (dry), \"ngứa\" (itchy) và \"viêm\" (inflamed), thường do \"dị ứng\" (allergies) hoặc các yếu tố môi trường gây ra.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-06/transition-551770444-Montserrat-Black-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-34222746232.mp3"
    },
    {
      "id": "-1674187780",
      "heading": "ALLERGIES",
      "text": "Bệnh ngoài da có thể do di truyền, yếu tố môi trường, nhiễm trùng, dị ứng và lối sống. Ví dụ, tiền sử gia đình có thể đóng vai trò quan trọng trong một số tình trạng, trong khi tiếp xúc với ánh nắng mặt trời và thời tiết lạnh có thể dẫn đến những tình trạng khác.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-06/transition--1674187780-Montserrat-Thin-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-10880051192.mp3"
    },
    {
      "id": "-17713938923",
      "heading": "SYMPTOMS",
      "text": "Các triệu chứng của \"bệnh ngoài da\" (skin diseases) bao gồm \"mẩn đỏ\" (redness), \"ngứa\" (itching), \"viêm\" (inflammation), \"phồng rộp\" (blistering), \"sẹo\" (scarring), \"rụng tóc\" (hair loss), \"thay đổi móng tay\" (nail changes), và \"da dày lên\" (skin thickening) và \"bong tróc\" (scaling). Chẩn đoán được thực hiện thông qua \"tiền sử bệnh\" (medical history), \"khám sức khỏe\" (physical examination) và \"xét nghiệm da\" (skin tests) như \"xét nghiệm vá\" (patch tests), \"xét nghiệm chích\" (prick tests) hoặc sinh thiết.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-06/transition--17713938923-Montserrat-Black-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-7568483845.mp3"
    },
    {
      "id": "8249392068",
      "heading": "TREATMENT OPTIONS",
      "text": "Các phương pháp điều trị có thể bao gồm \"kem bôi ngoài da\" (topical creams) và \"thuốc mỡ\" (ointments), \"thuốc uống\" (oral medications), \"thay đổi lối sống\" (lifestyle changes) và trong một số trường hợp, \"thủ thuật phẫu thuật\" (surgical procedures).. Để ngăn ngừa \"bệnh ngoài da\" (skin diseases), hãy nhớ bảo vệ da khỏi ánh nắng mặt trời, thực hành \"vệ sinh tốt\" (good hygiene), duy trì \"lối sống lành mạnh\" (healthy lifestyle) và khám sức khỏe định kỳ với \"bác sĩ da liễu\" (dermatologist).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-06/transition-8249392068-Montserrat-Medium-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-61413699473.mp3"
    },
    {
      "id": "34567222061",
      "heading": "SKIN",
      "text": "Hãy nhớ rằng, một làn da khỏe mạnh phản ánh sức khỏe tổng thể. Hãy chăm sóc làn da và bản thân bạn. Cảm ơn bạn đã tham gia cùng chúng tôi hôm nay và hãy theo dõi để biết thêm \"mẹo về sức khỏe\" (health tips)!. Người dẫn chuyện: Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy nó hữu ích và hiểu sâu hơn về \"bệnh ngoài da\" (skin diseases). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-06/transition-34567222061-Montserrat-Regular-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-15537784541.mp3"
    }
  ],
  "categories": [
    "Health",
    "Diseases and Conditions"
  ],
  "tags": [
    "#DermatologicalDisorders",
    "#Acne",
    "#Psoriasis",
    "#Eczema",
    "#AtopicDermatitis",
    "#GeneticFactors",
    "#EnvironmentalFactors",
    "#LifestyleChoices",
    "#BacterialInfection",
    "#SkinConditions",
    "#Inflammation",
    "#Blackheads",
    "#Whiteheads",
    "#Pimples",
    "#ChronicAutoimmuneDisease",
    "#ThickScalyPatches",
    "#JointPain",
    "#Allergies",
    "#EnvironmentalTriggers",
    "#Redness",
    "#Itching",
    "#Blistering",
    "#Scarring",
    "#HairLoss",
    "#NailChanges",
    "#SkinThickening",
    "#Scaling",
    "#MedicalHistory",
    "#PhysicalExamination",
    "#SkinTests",
    "#PatchTests",
    "#PrickTests",
    "#Biopsies",
    "#TopicalCreams",
    "#OralMedications",
    "#LifestyleChanges",
    "#SurgicalProcedures",
    "#SkinProtection",
    "#SunProtection",
    "#GoodHygiene",
    "#HealthyLifestyle",
    "#DermatologistCheckups",
    "#SkinCareAwareness"
  ],
  "comments": []
}