{
  "id": "713111014",
  "titles": [
    "Các nang ẩn của bệnh viêm đại tràng Cystica Profunda: Khám phá bí ẩn Viêm đại tràng Cystica Profunda là gì? Khám phá một tình trạng bệnh hiếm gặp Độ sâu của bệnh: Tìm hiểu về bệnh viêm đại tràng Cystica Profunda U nang trong ruột kết: Giải thích về bệnh viêm đại tràng Cystica Profunda Hiếm nhưng có thật: Viêm đại tràng Cystica Profunda - Triệu chứng, chẩn đoán và điều trị Khám phá bệnh viêm đại tràng Cystica Profunda: Một tình trạng bệnh phức tạp Giải mã sự phức tạp của bệnh viêm đại tràng Cystica Profunda Quan sát kỹ hơn về bệnh viêm đại tràng Cystica Profunda: Nguyên nhân, triệu chứng và cách điều trị Viêm đại tràng Cystica Profunda: Phân biệt sự thật với hư cấu Khoa học về bệnh viêm đại tràng Cystica Profunda: Đi sâu vào tình trạng bệnh"
  ],
  "topic": "Skin diseases",
  "title": "Các nang ẩn của bệnh viêm đại tràng Cystica Profunda: Khám phá bí ẩn Viêm đại tràng Cystica Profunda là gì? Khám phá một tình trạng bệnh hiếm gặp Độ sâu của bệnh: Tìm hiểu về bệnh viêm đại tràng Cystica Profunda U nang trong ruột kết: Giải thích về bệnh viêm đại tràng Cystica Profunda Hiếm nhưng có thật: Viêm đại tràng Cystica Profunda - Triệu chứng, chẩn đoán và điều trị Khám phá bệnh viêm đại tràng Cystica Profunda: Một tình trạng bệnh phức tạp Giải mã sự phức tạp của bệnh viêm đại tràng Cystica Profunda Quan sát kỹ hơn về bệnh viêm đại tràng Cystica Profunda: Nguyên nhân, triệu chứng và cách điều trị Viêm đại tràng Cystica Profunda: Phân biệt sự thật với hư cấu Khoa học về bệnh viêm đại tràng Cystica Profunda: Đi sâu vào tình trạng bệnh",
  "description": "\"Trong video này, bài thuyết trình tập trung vào các bệnh ngoài da khác nhau và nguyên nhân, yếu tố nguy cơ, triệu chứng, chẩn đoán, điều trị và phòng ngừa. Các bệnh ngoài da phổ biến được thảo luận bao gồm mụn trứng cá, bệnh chàm, bệnh vẩy nến, ung thư da và bệnh bạch biến. Nguyên nhân có thể từ khuynh hướng di truyền đến các yếu tố môi trường và lựa chọn lối sống. Các triệu chứng khác nhau nhưng có thể bao gồm mẩn đỏ, viêm, ngứa và bỏng. Chẩn đoán thường bao gồm khám sức khỏe, tiền sử bệnh và xét nghiệm. Các lựa chọn điều trị bao gồm kem bôi ngoài da, thuốc uống, liệu pháp quang học và phẫu thuật. Các biện pháp phòng ngừa nhấn mạnh vào việc sử dụng kem chống nắng, quần áo bảo hộ, duy trì vệ sinh tốt, ăn uống cân bằng và kiểm soát căng thẳng.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 2, 2024",
  "content": [
    {
      "id": "-20238186404",
      "heading": "SKIN DISEASES",
      "text": "Các bệnh về da, hay rối loạn da liễu, có thể do nhiều yếu tố gây ra như \"khuynh hướng di truyền\" (genetic predisposition), \"yếu tố môi trường\" (environmental factors), \"nhiễm trùng\" (infections) và \"lối sống\" (lifestyle choices). Sau đây là một số \"bệnh về da\" phổ biến nhất (skin diseases): \"mụn trứng cá\" (acne), \"chàm\" (eczema), \"bệnh vẩy nến\" (psoriasis), \"ung thư da\" (skin cancer) và bệnh bạch biến.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--20238186404-Montserrat-SemiBold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-4143726624.mp3"
    },
    {
      "id": "17602173292",
      "heading": "ENVIRONMENTAL FACTORS",
      "text": "Nguyên nhân và yếu tố nguy cơ gây bệnh ngoài da bao gồm di truyền, yếu tố môi trường, nhiễm trùng và lối sống. Các triệu chứng bệnh ngoài da có thể khác nhau, nhưng các dấu hiệu phổ biến bao gồm đỏ, viêm, ngứa, bỏng, khô, v.v. Chẩn đoán thường bao gồm khám sức khỏe, tiền sử bệnh và xét nghiệm.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-17602173292-Montserrat-Regular-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-35445494783.mp3"
    },
    {
      "id": "38157099169",
      "heading": "PREVENTION",
      "text": "Phương pháp điều trị \"bệnh ngoài da\" (skin diseases) khác nhau tùy thuộc vào \"tình trạng\" (condition) và \"mức độ nghiêm trọng\" (severity), nhưng các phương pháp điều trị phổ biến bao gồm \"kem bôi ngoài da\" (topical creams), \"thuốc uống\" (oral medications), \"liệu pháp quang học\" (phototherapy) và \"phẫu thuật\" (surgery). Phòng ngừa là chìa khóa để duy trì \"làn da khỏe mạnh\" (healthy skin). Thoa \"kem chống nắng\" (sunscreen), \"quần áo bảo hộ\" (protective clothing), giữ gìn \"vệ sinh\" tốt (hygiene), ăn \"chế độ ăn cân bằng\" (balanced diet) và kiểm soát \"căng thẳng\" (stress).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-38157099169-Montserrat-SemiBold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-12109818759.mp3"
    },
    {
      "id": "-27447306752",
      "heading": "HEALTHY SKIN",
      "text": "Một làn da khỏe mạnh phản ánh sức khỏe và trạng thái khỏe mạnh tổng thể. Hãy chăm sóc làn da của bạn, và nó sẽ chăm sóc bạn!. Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy nó hữu ích và hiểu sâu hơn về \"bệnh ngoài da\" (skin diseases). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi!",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--27447306752-Montserrat-Regular-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-6630328502.mp3"
    }
  ],
  "categories": [
    "Health",
    "Diseases and Conditions"
  ],
  "tags": [
    "#DermatologicalDisorders",
    "#Acne",
    "#Eczema",
    "#Psoriasis",
    "#SkinCancer",
    "#Vitiligo",
    "#SkinHealth",
    "#Genetics",
    "#EnvironmentalFactors",
    "#Infections",
    "#LifestyleChoices",
    "#Redness",
    "#Inflammation",
    "#Itching",
    "#Burning",
    "#Dryness",
    "#Diagnosis",
    "#PhysicalExamination",
    "#MedicalHistory",
    "#LaboratoryTests",
    "#Treatment",
    "#TopicalCreams",
    "#OralMedications",
    "#Phototherapy",
    "#Surgery",
    "#Prevention",
    "#Sunscreen",
    "#ProtectiveClothing",
    "#GoodHygiene",
    "#BalancedDiet",
    "#StressManagement",
    "#SkinCare"
  ],
  "comments": []
}