{
  "id": "11565548185",
  "titles": [
    "Kiểm tra mật độ xương: Chìa khóa để phòng ngừa loãng xương và gãy xương"
  ],
  "topic": "Bone Density Screenings",
  "title": "Kiểm tra mật độ xương: Chìa khóa để phòng ngừa loãng xương và gãy xương",
  "description": "\"Trong video này, người thuyết trình giới thiệu về mật độ xương và tầm quan trọng của nó đối với người lớn tuổi. Mật độ xương đề cập đến các khoáng chất, như canxi và phốt pho, trong xương. Kiểm tra mật độ xương, sử dụng quét hấp thụ tia X năng lượng kép (DXA), đo mật độ xương thông qua tia X mức thấp. Người tham gia mặc quần áo thoải mái và loại bỏ các vật bằng kim loại. Kết quả được so sánh với tiêu chuẩn điểm T, cho biết mật độ xương bình thường, thấp hoặc loãng xương. Ngăn ngừa loãng xương và các biến chứng liên quan bằng cách hiểu tầm quan trọng của việc kiểm tra mật độ xương.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 14, 2024",
  "content": [
    {
      "id": "4399172537",
      "heading": "BONE DENSITY",
      "text": "Khi chúng ta già đi, cơ thể chúng ta trải qua nhiều thay đổi và một khía cạnh quan trọng của sức khỏe có thể bị ảnh hưởng là \"mật độ xương\" (bone density). Mật độ xương đề cập đến lượng \"khoáng chất\" (minerals), chẳng hạn như \"canxi\" (calcium) và \"phốt pho\" (phosphorus), có trong xương của chúng ta.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition-4399172537-Montserrat-Regular-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-8289381266.mp3"
    },
    {
      "id": "30372001001",
      "heading": "BONE DENSITY SCREENING",
      "text": "\"Kiểm tra mật độ xương\" (bone density screening) là một xét nghiệm không xâm lấn để đo mật độ xương của bạn. Xét nghiệm này thường sử dụng phương pháp quét hấp thụ tia X năng lượng kép (DXA). Trong quá trình xét nghiệm, bạn sẽ mặc quần áo rộng rãi, thoải mái và tháo bỏ mọi vật kim loại. Máy chụp X-quang sẽ chụp X-quang mức thấp, được sử dụng để đo mật độ xương của bạn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition-30372001001-Montserrat-Regular-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-29564884821.mp3"
    },
    {
      "id": "-25260743918",
      "heading": "BONE DENSITY SCREENINGS",
      "text": "Kết quả của bạn sẽ được tính toán và so sánh với điểm chuẩn, được gọi là điểm T. Điểm này sẽ cho biết mật độ xương của bạn là bình thường, thấp hay loãng xương. Hãy chủ động thực hiện các bước để ngăn ngừa \"loãng xương\" (osteoporosis) và các biến chứng liên quan bằng cách hiểu tầm quan trọng của \"kiểm tra mật độ xương\" (bone density screenings).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition--25260743918-Montserrat-SemiBold-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-10298404842.mp3"
    },
    {
      "id": "15376287738",
      "heading": "MEASURE BONE DENSITY",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về \"kiểm tra mật độ xương\" (bone density screenings). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận \"thông báo\" (notifications) về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition-15376287738-Montserrat-Bold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-6529236337.mp3"
    }
  ],
  "categories": [
    "Health",
    "Preventive Care",
    "Screenings"
  ],
  "tags": [
    "#BoneDensityScreening",
    "#Aging",
    "#HealthyAging",
    "#BoneHealth",
    "#Calcium",
    "#Phosphorus",
    "#DXAScan",
    "#Osteoporosis",
    "#Prevention",
    "#NonInvasiveTest",
    "#BoneMinerals",
    "#Tscore",
    "#BoneDensityTest",
    "#Xray",
    "#BoneHealthAwareness",
    "#SeniorHealth",
    "#HealthyBones",
    "#BoneDensityMatters",
    "#PreventOsteoporosis",
    "#BoneHealthyLiving",
    "#BoneSafe"
  ],
  "comments": []
}