{
  "id": "-8783880362",
  "titles": [
    "Được sàng lọc, được thông tin: Lợi ích của việc sàng lọc vú Chụp nhũ ảnh và sức khỏe vú: Tại sao việc sàng lọc thường xuyên lại quan trọng"
  ],
  "topic": "Breast Screenings",
  "title": "Được sàng lọc, được thông tin: Lợi ích của việc sàng lọc vú Chụp nhũ ảnh và sức khỏe vú: Tại sao việc sàng lọc thường xuyên lại quan trọng",
  "description": "\"Trong video này, chúng ta sẽ thảo luận về việc sàng lọc vú, còn được gọi là chụp nhũ ảnh. Chụp nhũ ảnh là một thủ thuật chụp ảnh y khoa sử dụng tia X năng lượng thấp để chụp ảnh mô vú và phát hiện ung thư vú cùng các bất thường khác. Phát hiện sớm ung thư vú thông qua chụp nhũ ảnh thường xuyên có thể cải thiện kết quả điều trị và cứu sống bệnh nhân. Nó cũng có thể phát hiện các bất thường khác ở vú như u nang hoặc u xơ tuyến vú. Video khuyến nghị phụ nữ từ 45-54 tuổi nên chụp nhũ ảnh hàng năm và phụ nữ từ 55-74 tuổi nên chụp nhũ ảnh hai năm một lần. Phụ nữ dưới 4",
  "author": "Vietnamese Online Voice",
  "date": "August 13, 2024",
  "content": [
    {
      "id": "-12150280441",
      "heading": "BREAST SCREENING",
      "text": "\"Kiểm tra vú\" (breast screening), còn được gọi là \"chụp nhũ ảnh\" (mammogram), là một thủ thuật chụp ảnh y tế được sử dụng để phát hiện \"ung thư vú\" (breast cancer) và các \"bất thường khác ở vú\" (breast abnormalities). Trong quá trình chụp nhũ ảnh, tia X năng lượng thấp được sử dụng để chụp ảnh mô vú. Những hình ảnh này sau đó được \"bác sĩ X quang\" (radiologist) kiểm tra để tìm bất kỳ \"dấu hiệu ung thư\" (signs of cancer) hoặc các vấn đề khác.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--12150280441-Montserrat-Thin-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-39105586076.mp3"
    },
    {
      "id": "-23309131439",
      "heading": "BREAST SCREENINGS",
      "text": "Lợi ích của \"kiểm tra vú\" (breast screenings) là rất nhiều. Phát hiện sớm \"ung thư vú\" (breast cancer) có thể cải thiện \"kết quả điều trị\" (treatment outcomes) và \"cứu sống\" (save lives). Nó cũng có thể phát hiện các \"bất thường ở vú\" khác (breast abnormalities) như \"u nang\" (cysts) hoặc \"u xơ tuyến vú\" (fibroadenomas). Kiểm tra vú thường xuyên giúp bạn an tâm, biết rằng bạn đang thực hiện \"các bước chủ động\" (proactive steps) để bảo vệ sức khỏe của mình.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--23309131439-Montserrat-ExtraBold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-28008352121.mp3"
    },
    {
      "id": "8360138183",
      "heading": "MAMMOGRAM",
      "text": "Khuyến cáo rằng \"phụ nữ\" (women) trong độ tuổi từ 45 đến 54 nên chụp \"chụp quang tuyến vú\" (mammogram) hàng năm. Phụ nữ từ 55 đến 74 nên chụp quang tuyến vú \"hai năm một lần\" (every two years). Phụ nữ dưới 45 tuổi nên trao đổi với bác sĩ về \"các yếu tố rủi ro cá nhân\" của họ (individual risk factors) và cùng nhau quyết định thời điểm bắt đầu chụp quang tuyến vú.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-8360138183-Montserrat-Medium-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-707344712.mp3"
    },
    {
      "id": "-11365172472",
      "heading": "MAMMOGRAM MACHINE",
      "text": "Trong quá trình \"sàng lọc vú\" (breast screening), bạn sẽ được yêu cầu cởi đồ từ eo trở lên và mặc áo choàng. \"Máy chụp nhũ ảnh\" (mammogram machine) sau đó sẽ được định vị để chụp ảnh từng bên vú. Bạn có thể cảm thấy \"khó chịu\" (discomfort) hoặc \"áp lực\" (pressure) trong \"quy trình\" (procedure), nhưng chỉ mất vài phút.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--11365172472-Montserrat-Regular-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-11944200462.mp3"
    },
    {
      "id": "12689597404",
      "heading": "EXERCISING REGULARLY",
      "text": "Ngoài việc thường xuyên \"kiểm tra vú\" (breast screenings), bạn có thể thực hiện một số bước để giảm \"nguy cơ ung thư vú\" (risk of breast cancer). Bao gồm duy trì cân nặng khỏe mạnh, \"tập thể dục thường xuyên\" (exercising regularly), ăn \"chế độ ăn cân bằng\" (balanced diet), tránh \"hút thuốc\" (smoking) và hạn chế \"uống rượu\" (alcohol intake), \"ngủ đủ giấc\" (getting enough sleep) và kiểm soát căng thẳng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-12689597404-Montserrat-Medium-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-3598903361.mp3"
    },
    {
      "id": "12600690899",
      "heading": "BREAST CANCER",
      "text": "Khuyến khích bạn bè và gia đình của bạn đi \"kiểm tra\" (screened). Phát hiện sớm \"ung thư vú\" (breast cancer) là rất quan trọng để có \"kết quả điều trị\" thành công (treatment outcomes) và có thể cứu sống. Bằng cách chủ động chăm sóc sức khỏe, bạn có thể giúp \"ngăn ngừa ung thư vú\" (prevent breast cancer) và đảm bảo tương lai khỏe mạnh.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-12600690899-Montserrat-Black-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-4405693778.mp3"
    },
    {
      "id": "17927250200",
      "heading": "SCREENINGS",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về \"sàng lọc vú\" (breast screenings) và tầm quan trọng của chúng. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận \"thông báo\" (notifications) về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-17927250200-Montserrat-Regular-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-18027881737.mp3"
    }
  ],
  "categories": [
    "Health",
    "Preventive Care",
    "Screenings"
  ],
  "tags": [
    "#Mammogram",
    "#BreastCancer",
    "#EarlyDetection",
    "#HealthyFuture",
    "#MedicalImaging",
    "#BreastAbnormalities",
    "#Radiology",
    "#CancerTreatment",
    "#PeaceOfMind",
    "#WomensHealth",
    "#45to54",
    "#55to74",
    "#IndividualRiskFactors",
    "#HealthyWeight",
    "#Exercise",
    "#BalancedDiet",
    "#NoSmoking",
    "#LimitedAlcohol",
    "#SleepManagement",
    "#StressManagement",
    "#BreastCancerAwareness",
    "#CancerPrevention",
    "#SavingLives",
    "#ProactiveHealth",
    "#FriendsAndFamily",
    "#SuccessfulTreatmentOutcomes"
  ],
  "comments": []
}