{
  "id": "26932024720",
  "titles": [
    "Phát hiện sớm là quan trọng: Sức mạnh của việc tầm soát ung thư"
  ],
  "topic": "Cancer Screenings",
  "title": "Phát hiện sớm là quan trọng: Sức mạnh của việc tầm soát ung thư",
  "description": "\"Trong video này, chủ đề về sàng lọc ung thư được giới thiệu. Sàng lọc ung thư là các xét nghiệm được sử dụng để phát hiện ung thư ở giai đoạn đầu, hỗ trợ xác định sự phát triển bất thường của tế bào. Phát hiện sớm là rất quan trọng để điều trị thành công và sống sót. Có nhiều loại sàng lọc ung thư khác nhau, chẳng hạn như chụp nhũ ảnh, xét nghiệm Pap, nội soi đại tràng, xét nghiệm PSA và khám da, mỗi loại được thiết kế cho các loại ung thư cụ thể và được khuyến nghị cho các nhóm tuổi và tần suất khác nhau. Sàng lọc ung thư mang lại những lợi ích như tăng tỷ lệ sống sót, phòng ngừa ung thư thông qua việc loại bỏ sự phát triển của tế bào và mang lại sự an tâm cho những người có tiền sử gia đình. Để biết hướng dẫn chi tiết về video, vui lòng xem bên dưới.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 13, 2024",
  "content": [
    {
      "id": "-24820938897",
      "heading": "CANCER SCREENINGS",
      "text": "\"Kiểm tra\" ung thư (screenings) là các xét nghiệm được sử dụng để \"phát hiện ung thư\" (detect cancer) trong \"giai đoạn đầu\" (early stages), thậm chí trước khi các triệu chứng xuất hiện. Các xét nghiệm này có thể giúp xác định \"sự phát triển tế bào bất thường\" (abnormal cell growth), có thể là \"dấu hiệu của ung thư\" (sign of cancer). Phát hiện sớm là rất quan trọng trong điều trị ung thư, vì nó \"làm tăng cơ hội\" (increases the chances) \"điều trị thành công\" (successful treatment) và khả năng sống sót.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--24820938897-Montserrat-Bold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-32426535165.mp3"
    },
    {
      "id": "41121704074",
      "heading": "SCREENINGS",
      "text": "Có một số loại \"kiểm tra ung thư\" (cancer screenings) có sẵn, bao gồm \"chụp nhũ ảnh\" (mammograms), xét nghiệm Pap, \"nội soi đại tràng\" (colonoscopy), xét nghiệm PSA và \"khám da\" (skin exams). Mỗi xét nghiệm này được thiết kế để phát hiện một \"loại ung thư cụ thể\" (specific type of cancer) và được khuyến nghị cho \"nam giới\" (men) cho các \"nhóm tuổi\" khác nhau (age groups) và \"tần suất\" (frequencies). Ví dụ, chụp nhũ ảnh được khuyến nghị cho \"phụ nữ\" (women) \"trên 40 tuổi\" (over the age of 40), trong khi xét nghiệm PSA được khuyến nghị cho nam giới trên 50 tuổi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-41121704074-Montserrat-Black-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-8360199469.mp3"
    },
    {
      "id": "24372176011",
      "heading": "EARLY DETECTION",
      "text": "Việc tầm soát ung thư rất quan trọng vì một số lý do. Phát hiện sớm có thể cải thiện \"tỷ lệ sống sót\" (survival rates) bằng cách phát hiện ung thư trước khi nó \"lan rộng\" (spread) đến các bộ phận khác của cơ thể. Một số \"kiểm tra ung thư\" (cancer screenings), chẳng hạn như \"nội soi đại tràng\" (colonoscopy), cũng có thể \"ngăn ngừa ung thư\" (prevent cancer) bằng cách loại bỏ \"sự phát triển tế bào bất thường\" (abnormal cell growth) trước khi nó trở thành ung thư. Ngoài ra, việc tầm soát ung thư có thể mang lại sự an tâm, đặc biệt là đối với những người có tiền sử gia đình mắc bệnh ung thư.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-24372176011-Montserrat-SemiBold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-31997616617.mp3"
    },
    {
      "id": "-15127845203",
      "heading": "EARLY STAGES",
      "text": "Việc sàng lọc ung thư dễ dàng hơn bao giờ hết. Bạn có thể trao đổi với bác sĩ về các lựa chọn sàng lọc ung thư và \"lên lịch hẹn\" (schedule an appointment). Ngoài ra, bạn nên kiểm tra với \"nhà cung cấp bảo hiểm\" (insurance provider) của mình để xem \"các xét nghiệm ung thư\" (cancer screenings) nào được bảo hiểm. Nhiều tổ chức cũng cung cấp \"các xét nghiệm ung thư miễn phí\" (free cancer screenings), vì vậy hãy chắc chắn tận dụng các cơ hội này.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--15127845203-Montserrat-ExtraBold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-3324585847.mp3"
    },
    {
      "id": "-19520384308",
      "heading": "DETECT CANCER",
      "text": "Hãy nhớ rằng, \"kiểm tra ung thư\" (cancer screenings) có thể cứu sống. Bằng cách kiểm tra thường xuyên, bạn có thể \"phát hiện ung thư\" (detect cancer) ở \"giai đoạn đầu\" (early stages), cải thiện cơ hội \"sống sót\" (survival) và giảm nguy cơ phát triển ung thư. Đừng chần chừ - hãy nói chuyện với \"bác sĩ\" (doctor) của bạn ngay hôm nay và \"lên lịch\" (schedule) kiểm tra ung thư.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--19520384308-Montserrat-Medium-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-36418794634.mp3"
    },
    {
      "id": "17939622275",
      "heading": "GET SCREENED",
      "text": "Cảm ơn bạn đã xem video này về tầm quan trọng của \"tầm soát ung thư\" (cancer screenings). Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về lợi ích của tầm soát ung thư và cách bạn có thể \"tầm soát\" (get screened). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-17939622275-Montserrat-Black-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-20835159541.mp3"
    }
  ],
  "categories": [
    "Health",
    "Preventive Care",
    "Screenings"
  ],
  "tags": [
    "#CancerAwareness",
    "#EarlyDetection",
    "#CancerPrevention",
    "#Mammogram",
    "#PapTest",
    "#Colonoscopy",
    "#PSATests",
    "#SkinExams",
    "#SuccessfulTreatment",
    "#Survival",
    "#AbnormalCellGrowth",
    "#FamilyHistory",
    "#CancerResearch",
    "#GetScreened",
    "#CancerScreeningOptions",
    "#PeaceOfMind",
    "#Healthcare",
    "#InsuranceCoverage",
    "#FreeCancerScreenings",
    "#SaveLives",
    "#CancerFight",
    "#DetectCancerEarly",
    "#IncreaseSurvivalChances",
    "#ReduceCancerRisk",
    "#TakeAction",
    "#TalkToYourDoctor",
    "#CancerRegularChecks",
    "#FightCancerTogether"
  ],
  "comments": []
}