{
  "id": "-41006089314",
  "titles": [
    "Hít thở dễ dàng: Tầm quan trọng của việc tầm soát phổi để phát hiện sớm ung thư phổi"
  ],
  "topic": "Lung Screenings",
  "title": "Hít thở dễ dàng: Tầm quan trọng của việc tầm soát phổi để phát hiện sớm ung thư phổi",
  "description": "\"Trong video này, bài giảng về sàng lọc phổi được cung cấp. Sàng lọc phổi, sử dụng chụp cắt lớp vi tính liều thấp (LDCT), đóng vai trò là xét nghiệm không đau, không xâm lấn để phát hiện sớm ung thư phổi và các bệnh phổi khác. Phát hiện sớm là chìa khóa để tăng khả năng điều trị thành công và cải thiện tỷ lệ sống sót. Sàng lọc phổi mang lại những lợi ích như giảm tỷ lệ tử vong và ít kết quả dương tính giả hơn. Chúng cũng giúp những người có nguy cơ cao yên tâm hơn. Lực lượng đặc nhiệm dịch vụ phòng ngừa Hoa Kỳ khuyến nghị sàng lọc phổi cho người lớn từ 50 đến 80 tuổi có tiền sử hút thuốc 20 gói/năm và có tiền sử gia đình mắc ung thư phổi hoặc các bệnh phổi khác. Các sếp có thể xem video hướng dẫn chi tiết ở phía dưới nhé.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 14, 2024",
  "content": [
    {
      "id": "8211129016",
      "heading": "LUNG SCREENINGS",
      "text": "\"Kiểm tra\" phổi (screenings) rất quan trọng để \"phát hiện sớm\" (early detection) \"ung thư phổi\" (lung cancer) và các \"bệnh phổi\" khác (lung diseases). Đây là \"xét nghiệm\" không xâm lấn (test) \"không đau\" (painless) sử dụng chụp cắt lớp vi tính liều thấp (LDCT) để kiểm tra các bất thường ở phổi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition-8211129016-Montserrat-Thin-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-25545380343.mp3"
    },
    {
      "id": "34803888039",
      "heading": "EARLY DETECTION",
      "text": "Phát hiện sớm là rất quan trọng, vì nó làm tăng cơ hội điều trị thành công và cải thiện tỷ lệ sống sót. Kiểm tra phổi có một số lợi ích, bao gồm giảm \"tỷ lệ tử vong\" (mortality rates) và ít \"kết quả dương tính giả\" hơn (false positives). Chúng cũng có thể mang lại sự an tâm và bình yên, đặc biệt là đối với những người có \"nguy cơ cao\" (high risk) mắc \"ung thư phổi\" (lung cancer).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition-34803888039-Montserrat-SemiBold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-15038759304.mp3"
    },
    {
      "id": "-3750174834",
      "heading": "LUNG SCREENING",
      "text": "Tuy nhiên, không phải ai cũng cần \"sàng lọc phổi\" (lung screening). Lực lượng đặc nhiệm dịch vụ phòng ngừa Hoa Kỳ khuyến cáo rằng những người lớn tuổi từ 50-80 tuổi có tiền sử hút thuốc 20 gói/năm, \"người hút thuốc hiện tại\" (current smokers) hoặc những người đã bỏ thuốc trong vòng 15 năm qua và những người có \"tiền sử gia đình\" (family history) mắc \"ung thư phổi\" (lung cancer) hoặc các bệnh phổi khác nên được sàng lọc.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition--3750174834-Montserrat-SemiBold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-17336233204.mp3"
    },
    {
      "id": "-3560577333",
      "heading": "CT SCANNER",
      "text": "Trong quá trình \"sàng lọc phổi\" (lung screening), bạn sẽ được tư vấn sàng lọc trước, sau đó là quy trình sàng lọc, trong đó bạn nằm trên bàn khi máy quét CT chụp nhiều hình ảnh X-quang phổi của bạn. Sau đó, bạn sẽ nhận được \"kết quả\" (results) và \"theo dõi\" (follow up) với bác sĩ của bạn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition--3560577333-Montserrat-Regular-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-15078180353.mp3"
    },
    {
      "id": "21475842835",
      "heading": "LUNG CANCER",
      "text": "Kiểm tra phổi là chìa khóa để \"phát hiện sớm\" (early detection) và cải thiện sức khỏe phổi. Nếu bạn có \"nguy cơ cao\" (high risk) \"phát triển ung thư phổi\" (developing lung cancer) hoặc lo lắng về sức khỏe phổi của mình, hãy tham khảo ý kiến ​​bác sĩ về việc lên lịch kiểm tra phổi. Hãy nhớ rằng, hơi thở khỏe mạnh là một món quà - hãy chăm sóc phổi của bạn, và chúng sẽ chăm sóc bạn!",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition-21475842835-Montserrat-Black-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-48879792925.mp3"
    },
    {
      "id": "-10563733356",
      "heading": "SCREENINGS",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về tầm quan trọng của \"kiểm tra phổi\" (lung screenings). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận \"thông báo\" (notifications) về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition--10563733356-Montserrat-Regular-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-51925020550.mp3"
    }
  ],
  "categories": [
    "Health",
    "Preventive Care",
    "Screenings"
  ],
  "tags": [
    "#EarlyDetection",
    "#LungCancer",
    "#LungHealth",
    "#LowDoseCTScans",
    "#Abnormalities",
    "#HighRisk",
    "#LungDiseases",
    "#USPreventiveServicesTaskForce",
    "#PreventiveCare",
    "#HealthConsultation",
    "#XRayImages",
    "#LungCancerScreening",
    "#MortalityRate",
    "#FalsePositives",
    "#PeaceOfMind",
    "#LungHealthAwareness",
    "#HealthyLungs",
    "#BreatheEasy",
    "#LungCancerPrevention",
    "#HealthcareAccess",
    "#ImportanceOfScreening",
    "#LivingHealthy",
    "#HealthyLifestyle",
    "#TakeCareOfYourLungs",
    "#HealthPromotion"
  ],
  "comments": []
}