{
  "id": "27995465135",
  "titles": [
    "Kiểm tra tuyến tiền liệt: Tại sao phát hiện sớm lại quan trọng"
  ],
  "topic": "Prostate Screenings",
  "title": "Kiểm tra tuyến tiền liệt: Tại sao phát hiện sớm lại quan trọng",
  "description": "\"Trong video này, chủ đề về sức khỏe tuyến tiền liệt dành cho nam giới lớn tuổi được giới thiệu. Ung thư tuyến tiền liệt xảy ra khi các tế bào bất thường trong tuyến tiền liệt nhân lên, thường không có triệu chứng, khiến việc sàng lọc thường xuyên trở nên rất quan trọng. Phát hiện sớm cho phép có các lựa chọn điều trị hiệu quả hơn và tỷ lệ sống sót cao hơn. Video đề cập đến hai loại sàng lọc tuyến tiền liệt chính: khám trực tràng bằng ngón tay (DRE) và xét nghiệm kháng nguyên đặc hiệu tuyến tiền liệt (PSA). Nam giới trên 50 tuổi, cũng như nam giới người Mỹ gốc Phi và những người có tiền sử gia đình mắc ung thư tuyến tiền liệt, được khuyến khích thảo luận về các lựa chọn sàng lọc với nhà cung cấp dịch vụ chăm sóc sức khỏe của họ.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 14, 2024",
  "content": [
    {
      "id": "-23377896625",
      "heading": "PROSTATE HEALTH",
      "text": "Khi đàn ông già đi, \"sức khỏe tuyến tiền liệt\" (prostate health) của chúng ta ngày càng trở nên quan trọng. Ung thư tuyến tiền liệt xảy ra khi \"các tế bào bất thường\" (abnormal cells) trong \"tuyến tiền liệt\" (prostate gland) phát triển và nhân lên không kiểm soát được, tạo thành \"khối u\" (tumor). Tuy nhiên, mối nguy hiểm của \"ung thư tuyến tiền liệt\" (prostate cancer) nằm ở chỗ \"không có triệu chứng\" (lack of symptoms), đặc biệt là ở giai đoạn đầu.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition--23377896625-Montserrat-Regular-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-18739688389.mp3"
    },
    {
      "id": "8823159296",
      "heading": "PROSTATE SCREENINGS",
      "text": "Đó là lý do tại sao \"kiểm tra tuyến tiền liệt\" thường xuyên (prostate screenings) là rất quan trọng. Bằng cách phát hiện sớm ung thư tuyến tiền liệt, các lựa chọn điều trị sẽ hiệu quả hơn và tỷ lệ sống sót cao hơn. Có hai loại kiểm tra tuyến tiền liệt chính: kiểm tra trực tràng bằng ngón tay, hay DRE, và xét nghiệm kháng nguyên đặc hiệu tuyến tiền liệt, hay PSA. Cả hai đều là các thủ thuật nhanh chóng và tương đối không đau.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition-8823159296-Montserrat-ExtraBold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-11911345376.mp3"
    },
    {
      "id": "-6520514787",
      "heading": "AFRICAN AMERICAN MEN",
      "text": "Nam giới từ 50 tuổi trở lên nên thảo luận về các lựa chọn sàng lọc tuyến tiền liệt với \"nhà cung cấp dịch vụ chăm sóc sức khỏe\" (healthcare provider), trong khi nam giới người Mỹ gốc Phi và những người có \"tiền sử gia đình\" (family history) mắc \"ung thư tuyến tiền liệt\" (prostate cancer) nên cân nhắc sàng lọc sớm hơn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition--6520514787-Montserrat-Regular-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-25445980913.mp3"
    },
    {
      "id": "17755063817",
      "heading": "EARLY DETECTION",
      "text": "Sức khỏe của bạn đáng để kiểm soát, và tôi khuyến khích bạn lên lịch tầm soát tuyến tiền liệt nếu bạn cần. Hãy nhớ rằng, \"phát hiện sớm\" (early detection) \"cứu sống\" (saves lives).. Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy nó hữu ích và hiểu sâu hơn về tầm quan trọng của \"tầm soát tuyến tiền liệt\" (prostate screenings). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition-17755063817-Montserrat-ExtraBold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-8896791151.mp3"
    }
  ],
  "categories": [
    "Health",
    "Preventive Care",
    "Screenings"
  ],
  "tags": [
    "#ProstateCancer",
    "#ProstateScreening",
    "#EarlyDetection",
    "#MenHealth",
    "#DigitalRectalExam",
    "#PSATest",
    "#ProstateGland",
    "#AbnormalCells",
    "#Tumor",
    "#CancerTreatment",
    "#SurvivalRates",
    "#HealthcareProvider",
    "#AfricanAmericanMen",
    "#FamilyHistory",
    "#ProstateCancerAwareness",
    "#MenAge",
    "#ProstateExam",
    "#ProstateCheck",
    "#HealthyAging",
    "#CancerPrevention",
    "#MensHealthMonth",
    "#HealthcareForMen",
    "#ProstateCancerStatistics",
    "#MensHealthMatters"
  ],
  "comments": []
}