{
  "id": "-19741602556",
  "titles": [
    "Suy tim 101: Những điều bạn cần biết"
  ],
  "topic": "Heart failure",
  "title": "Suy tim 101: Những điều bạn cần biết",
  "description": "\"Trong video này, người thuyết trình giới thiệu về suy tim, một tình trạng bệnh lý quan trọng ảnh hưởng đến hàng triệu người trên toàn cầu. Nguyên nhân và triệu chứng của suy tim được thảo luận, cùng với bốn giai đoạn tiến triển của tình trạng này. Các nguyên nhân phổ biến bao gồm bệnh động mạch vành, huyết áp cao, các vấn đề về van tim, bệnh cơ tim và tiểu đường. Các triệu chứng có thể khác nhau nhưng có thể bao gồm khó thở, mệt mỏi, chân và bàn chân sưng, nhịp tim nhanh hoặc không đều và ho. Suy tim được phân loại thành bốn giai đoạn dựa trên mức độ nghiêm trọng của triệu chứng, từ không có triệu chứng đến các triệu chứng nghiêm trọng, ngay cả khi nghỉ ngơi. Các lựa chọn điều trị không được đề cập rõ ràng trong video này. Các sếp có thể xem video hướng dẫn chi tiết ở phía dưới nhé.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 9, 2024",
  "content": [
    {
      "id": "-12043052362",
      "heading": "HEART FAILURE",
      "text": "Chào mừng đến với video của tôi về \"suy tim\" (heart failure), một \"tình trạng bệnh lý\" nghiêm trọng (medical condition) ảnh hưởng đến \"hàng triệu người trên toàn thế giới\" (millions worldwide). Trong video này, tôi sẽ khám phá \"nguyên nhân\" (causes) và \"triệu chứng\" (symptoms) của suy tim, thảo luận về \"bốn giai đoạn\" (four stages) của tình trạng này và xem xét các phương án điều trị khác nhau. Hãy cùng tìm hiểu sâu hơn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--12043052362-Montserrat-Thin-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-7999364502.mp3"
    },
    {
      "id": "-538920265",
      "heading": "CORONARY ARTERY DISEASE",
      "text": "Suy tim, còn được gọi là \"suy tim\" sung huyết (heart failure), xảy ra khi tim \"không thể bơm máu\" (can't pump blood) một cách hiệu quả để đáp ứng \"nhu cầu của cơ thể\" (body's demands). Bệnh động mạch vành, \"huyết áp cao\" (high blood pressure), \"vấn đề về van tim\" (heart valve problems), \"bệnh cơ tim\" (cardiomyopathy) và bệnh tiểu đường là những thủ phạm phổ biến có thể dẫn đến suy tim.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--538920265-Montserrat-Black-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-1050479558.mp3"
    },
    {
      "id": "9194108056",
      "heading": "SYMPTOMS",
      "text": "Các triệu chứng có thể khác nhau nhưng có thể bao gồm khó thở, mệt mỏi, chân và bàn chân sưng, nhịp tim nhanh hoặc không đều và ho. Suy tim được phân loại thành bốn giai đoạn dựa trên mức độ nghiêm trọng của các triệu chứng, từ không có triệu chứng nào đến các triệu chứng nghiêm trọng, ngay cả khi nghỉ ngơi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition-9194108056-Montserrat-Regular-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-37290723383.mp3"
    },
    {
      "id": "17142744167",
      "heading": "CARDIOVASCULAR DISEASES",
      "text": "Mặc dù không có cách chữa khỏi \"suy tim\" (heart failure), nhưng việc điều trị có thể giúp kiểm soát các triệu chứng, làm chậm quá trình tiến triển của bệnh và cải thiện chất lượng cuộc sống. Các lựa chọn điều trị bao gồm thuốc, thay đổi lối sống, liệu pháp thiết bị và phẫu thuật.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition-17142744167-Montserrat-Regular-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-17886035111.mp3"
    },
    {
      "id": "-17495359451",
      "heading": "HEALTHCARE PROVIDER",
      "text": "Hãy nhớ rằng, lối sống lành mạnh và kiểm tra sức khỏe định kỳ với \"nhà cung cấp dịch vụ chăm sóc sức khỏe\" (healthcare provider) là điều cần thiết để duy trì một trái tim khỏe mạnh. Hãy tham gia cùng chúng tôi vào lần tới khi chúng ta tiếp tục khám phá \"bệnh tim mạch\" (cardiovascular diseases).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--17495359451-Montserrat-ExtraBold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-35634169615.mp3"
    },
    {
      "id": "-3490345823",
      "heading": "CARDIOVASCULAR DISEASES",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về \"suy tim\" (heart failure). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--3490345823-Montserrat-Medium-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-9757903580.mp3"
    }
  ],
  "categories": [
    "Health",
    "Diseases and Conditions",
    "Chronic diseases",
    "Cardiovascular diseases"
  ],
  "tags": [
    "#CongestiveHeartFailure",
    "#HeartHealth",
    "#MedicalCondition",
    "#CardiovascularDisease",
    "#CausesOfHeartFailure",
    "#Symptoms",
    "#HeartFailureStages",
    "#TreatmentOptions",
    "#CoronaryArteryDisease",
    "#HighBloodPressure",
    "#HeartValveProblems",
    "#Cardiomyopathy",
    "#Diabetes",
    "#ShortnessOfBreath",
    "#Fatigue",
    "#SwollenLegs",
    "#RapidHeartbeat",
    "#IrregularHeartbeat",
    "#Coughing",
    "#Medications",
    "#LifestyleChanges",
    "#DeviceTherapy",
    "#Surgery",
    "#HealthyLifestyle",
    "#RegularCheckups",
    "#MaintainAHealthyHeart"
  ],
  "comments": []
}