{
  "id": "24888909303",
  "titles": [
    "Hiểu về bệnh màng ngoài tim: Nguyên nhân, triệu chứng và phương pháp điều trị"
  ],
  "topic": "Pericardial disease",
  "title": "Hiểu về bệnh màng ngoài tim: Nguyên nhân, triệu chứng và phương pháp điều trị",
  "description": "\"Trong video này, chúng tôi trình bày tổng quan toàn diện về bệnh màng ngoài tim. Màng ngoài tim, một túi mỏng bao quanh tim, được giới thiệu trước tiên, làm nổi bật vai trò của nó trong chức năng tim. Bệnh màng ngoài tim được thảo luận tiếp theo, đặc trưng bởi tình trạng viêm, dày hoặc sẹo của màng ngoài tim, dẫn đến nhiều vấn đề liên quan đến tim. Các loại bệnh màng ngoài tim khác nhau, chẳng hạn như viêm màng ngoài tim, viêm màng ngoài tim co thắt và tràn dịch màng ngoài tim, được giải thích. Các triệu chứng phổ biến, phương pháp chẩn đoán và các lựa chọn điều trị cho bệnh màng ngoài tim được trình bày chi tiết. Các nguy cơ tiềm ẩn của bệnh màng ngoài tim không được điều trị, bao gồm suy tim và chèn ép tim, được nhấn mạnh. Duy trì lối sống lành mạnh được khuyến nghị để bảo vệ tim và màng ngoài tim.\" Các sếp có thể xem video hướng dẫn chi tiết ở phía dưới nhé.",
  "author": "Vietnamese Online Voice",
  "date": "August 9, 2024",
  "content": [
    {
      "id": "27718560825",
      "heading": "PERICARDIUM",
      "text": "Trước khi đi sâu vào sự phức tạp của \"bệnh màng ngoài tim\" (pericardial disease), điều cần thiết là phải hiểu \"màng ngoài tim\" (pericardium). Túi bảo vệ mỏng này bao bọc tim và đóng vai trò quan trọng trong chức năng của tim. Bệnh màng ngoài tim phát sinh khi màng ngoài tim bị \"viêm\" (inflamed), \"dày lên\" (thickened) hoặc \"sẹo\" (scarred), dẫn đến nhiều vấn đề khác nhau ảnh hưởng đến chức năng tim của bạn. Có một số loại bệnh màng ngoài tim, bao gồm \"viêm màng ngoài tim\" (pericarditis), viêm màng ngoài tim co thắt và tràn dịch màng ngoài tim.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition-27718560825-Montserrat-ExtraBold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-32799059342.mp3"
    },
    {
      "id": "33983429324",
      "heading": "PERICARDIAL DISEASE",
      "text": "Các triệu chứng của \"bệnh màng ngoài tim\" (pericardial disease) có thể khác nhau tùy thuộc vào mức độ nghiêm trọng và nguyên nhân cơ bản. Các triệu chứng phổ biến bao gồm \"đau ngực\" (chest pain), \"khó thở\" (shortness of breath), \"mệt mỏi\" (fatigue), \"sưng tấy\" (swelling) và \"nhịp tim không đều\" (irregular heartbeat). Để \"chẩn đoán\" (diagnose) bệnh màng ngoài tim, bác sĩ sẽ sử dụng nhiều công cụ khác nhau như \"tiền sử bệnh\" (medical history), \"khám sức khỏe\" (physical examination), \"xét nghiệm hình ảnh\" (imaging tests) như \"siêu âm\" (echo) và chụp CT, và \"xét nghiệm máu\" (blood tests). Các phương án điều trị bệnh màng ngoài tim bao gồm từ \"thuốc giảm đau\" đơn giản (pain relievers) và thuốc chống viêm cho đến \"can thiệp phẫu thuật\" (surgical interventions) như \"dẫn lưu dịch\" (fluid drainage) và phẫu thuật.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition-33983429324-Montserrat-Black-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-4204219665.mp3"
    },
    {
      "id": "-8150390698",
      "heading": "CARDIOVASCULAR DISEASES",
      "text": "\"Bệnh màng ngoài tim\" (pericardial disease) không được chẩn đoán và điều trị có thể dẫn đến các tình trạng đe dọa tính mạng như \"suy tim\" (heart failure) và \"chèn ép tim\" (cardiac tamponade). Hãy nhớ rằng, duy trì lối sống lành mạnh và chú ý đến \"tín hiệu của cơ thể\" (body's signals) có thể giúp bảo vệ tim và màng ngoài tim của bạn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--8150390698-Montserrat-ExtraBold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-34745186605.mp3"
    },
    {
      "id": "15153651107",
      "heading": "TREATMENT OPTIONS",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về \"bệnh màng ngoài tim\" (pericardial disease). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition-15153651107-Montserrat-Thin-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-27596737257.mp3"
    }
  ],
  "categories": [
    "Health",
    "Diseases and Conditions",
    "Chronic diseases",
    "Cardiovascular diseases"
  ],
  "tags": [
    "#Pericardium",
    "#HeartHealth",
    "#InflamedPericardium",
    "#ThickenedPericardium",
    "#ScarredPericardium",
    "#Pericarditis",
    "#ConstrictivePericarditis",
    "#PericardialEffusion",
    "#ChestPain",
    "#ShortnessOfBreath",
    "#Fatigue",
    "#Swelling",
    "#IrregularHeartbeat",
    "#MedicalHistory",
    "#PhysicalExamination",
    "#Echo",
    "#CTScan",
    "#BloodTests",
    "#PainRelievers",
    "#AntiInflammatoryMedications",
    "#SurgicalInterventions",
    "#FluidDrainage",
    "#Surgery",
    "#HeartFailure",
    "#CardiacTamponade",
    "#HealthyLifestyle",
    "#BodySignals",
    "#HeartHealthAwareness",
    "#Cardiology",
    "#HealthcareEducation"
  ],
  "comments": []
}