{
  "id": "92632959231",
  "titles": [
    "Hướng dẫn cơ bản về vòng tránh thai: Mọi thứ bạn cần biết"
  ],
  "topic": "Intrauterine Devices",
  "title": "Hướng dẫn cơ bản về vòng tránh thai: Mọi thứ bạn cần biết",
  "description": "\"Trong video này, chúng tôi trình bày thảo luận về Vòng tránh thai tử cung (IUD) như một lựa chọn kiểm soát sinh đẻ đáng tin cậy trong thời gian dài. Vòng tránh thai là một dụng cụ nhỏ hình chữ T, có loại có hormone và không có hormone, được bác sĩ đưa vào tử cung. Vòng tránh thai có hormone giải phóng progestin để làm đặc chất nhầy cổ tử cung và làm mỏng niêm mạc tử cung, trong khi vòng tránh thai không có hormone sử dụng đồng như một chất diệt tinh trùng. Vòng tránh thai có hiệu quả cao, tiện lợi, ít phải bảo dưỡng và có thể đảo ngược. Video này đề cập đến quy trình đặt vòng, các tác dụng phụ tiềm ẩn và tầm quan trọng của các cuộc hẹn theo dõi. Video cung cấp thông tin này đóng vai trò là hướng dẫn chi tiết cho các nhà nghiên cứu trong lĩnh vực này.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 14, 2024",
  "content": [
    {
      "id": "3428814664",
      "heading": "INTRAUTERINE DEVICES",
      "text": "Xin chào mọi người, tôi muốn dành chút thời gian để nói về một phương án tránh thai đáng tin cậy và lâu dài: Vòng tránh thai tử cung, hay còn gọi là IUD. Vòng tránh thai là một thiết bị nhỏ hình chữ T được \"nhà cung cấp dịch vụ chăm sóc sức khỏe\" (healthcare provider) đưa vào \"tử cung\" (uterus). Chúng có hai loại - \"có hormone\" (hormonal) và không có hormone.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition-3428814664-Montserrat-Thin-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-19732776486.mp3"
    },
    {
      "id": "-6349867740",
      "heading": "CONTRACEPTION",
      "text": "Vòng tránh thai nội tiết giải phóng \"hormone progestin\" (progestin hormones) làm đặc \"chất nhầy cổ tử cung\" (cervical mucus) và làm mỏng \"niêm mạc tử cung\" (uterine lining), trong khi vòng tránh thai không nội tiết sử dụng \"đồng\" (copper) làm \"chất diệt tinh trùng\" (spermicide). Vòng tránh thai có hiệu quả cao, tiện lợi, ít cần bảo dưỡng và \"có thể đảo ngược\" (reversible), khiến chúng trở thành lựa chọn tuyệt vời cho mục đích lâu dài.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition--6349867740-Montserrat-Bold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-12096605624.mp3"
    },
    {
      "id": "-23497861745",
      "heading": "FOLLOW-UP APPOINTMENT",
      "text": "Quá trình đặt vòng tránh thai diễn ra nhanh chóng, nhưng bạn có thể gặp phải tình trạng \"chuột rút\" (cramping) và \"ra máu\" (spotting) sau khi \"đặt\" (insertion), tình trạng này sẽ giảm dần sau vài ngày. Điều cần thiết là phải có cuộc hẹn tái khám với \"nhà cung cấp dịch vụ chăm sóc sức khỏe\" (healthcare provider) để đảm bảo vòng tránh thai được \"đặt đúng cách\" (properly placed).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition--23497861745-Montserrat-Regular-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-40310210890.mp3"
    },
    {
      "id": "11690689931",
      "heading": "MISCONCEPTIONS",
      "text": "Có một số \"huyền thoại\" (myths) và \"quan niệm sai lầm\" (misconceptions) phổ biến về vòng tránh thai, nhưng điều cần thiết là phải có được \"thông tin chính xác\" (accurate information) từ \"nhà cung cấp dịch vụ chăm sóc sức khỏe\" (healthcare provider) trước khi quyết định đặt vòng tránh thai. Vòng tránh thai không \"gây vô sinh\" (cause infertility) và có thể được sử dụng bởi những phụ nữ đã sinh con hoặc chưa sinh con.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition-11690689931-Montserrat-Bold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-12902198872.mp3"
    },
    {
      "id": "-5191926308",
      "heading": "HEALTHCARE PROVIDER",
      "text": "Tóm lại, vòng tránh thai là một lựa chọn \"biện pháp tránh thai\" đáng tin cậy và lâu dài (birth control) với một số lợi ích. Hãy trao đổi với \"nhà cung cấp dịch vụ chăm sóc sức khỏe\" của bạn (healthcare provider) để xác định xem vòng tránh thai có phải là lựa chọn phù hợp với bạn hay không. Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về Dụng cụ tử cung.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition--5191926308-Montserrat-Black-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-22187932127.mp3"
    },
    {
      "id": "-23683130380",
      "heading": "INTRAUTERINE DEVICES",
      "text": "Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi. Hẹn gặp lại lần sau, hãy cẩn thận.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition--23683130380-Montserrat-Medium-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-10068403200.mp3"
    }
  ],
  "categories": [
    "Health",
    "Sexual Health",
    "Contraception"
  ],
  "tags": [
    "#BirthControl",
    "#Contraception",
    "#FamilyPlanning",
    "#IntrauterineDevices",
    "#HormonalIUD",
    "#NonHormonalIUD",
    "#LongTermBirthControl",
    "#ReliableBirthControl",
    "#BirthControlOptions",
    "#FertilityAwareness",
    "#ReproductiveHealth",
    "#WomensHealth",
    "#CervicalMucus",
    "#ThinUterineLining",
    "#CopperIUD",
    "#Spermicide",
    "#EffectiveBirthControl",
    "#ConvenientBirthControl",
    "#LowMaintenanceBirthControl",
    "#ReversibleBirthControl",
    "#Cramping",
    "#Spotting",
    "#FollowUpAppointment",
    "#MythsAndMisconceptions",
    "#AccurateInformation",
    "#HealthcareProvider",
    "#Infertility",
    "#Motherhood",
    "#ChildlessWomen",
    "#ReproductiveRights",
    "#WomensRights",
    "#SexualHealth",
    "#PlannedParenthood",
    "#Bedsider",
    "#Nurx",
    "#BirthControlNews",
    "#ModernContraception",
    "#SexPositivity",
    "#SexualWellness",
    "#BodyAutonomy",
    "#ReproductiveJustice"
  ],
  "comments": []
}