{
  "id": "51165528902",
  "titles": [
    "Hiểu về tắc nghẽn giả đại tràng: Nguyên nhân, triệu chứng và cách điều trị"
  ],
  "topic": "Colonic pseudo-obstruction",
  "title": "Hiểu về tắc nghẽn giả đại tràng: Nguyên nhân, triệu chứng và cách điều trị",
  "description": "\"Trong video này, tình trạng tắc nghẽn giả đại tràng được khám phá, nêu bật các yếu tố rủi ro, triệu chứng, xét nghiệm chẩn đoán và các lựa chọn điều trị. Tắc nghẽn giả đại tràng được đặc trưng bởi sự giãn nở nghiêm trọng của đại tràng mà không có tắc nghẽn vật lý hoặc hẹp, gây ra các triệu chứng tương tự như tắc nghẽn ruột thực sự. Tình trạng này phổ biến hơn ở người lớn tuổi có các tình trạng bệnh lý tiềm ẩn, bao gồm rối loạn thần kinh, mất cân bằng điện giải, sử dụng thuốc, nhiễm trùng hoặc chấn thương. Bằng cách hiểu về tắc nghẽn giả đại tràng, các chuyên gia y tế có thể chẩn đoán và kiểm soát tình trạng này tốt hơn.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 7, 2024",
  "content": [
    {
      "id": "-8676865373",
      "heading": "COLONIC PSEUDO-OBSTRUCTION",
      "text": "Trong video này, tôi sẽ khám phá Tắc nghẽn giả đại tràng là gì, ai có nguy cơ cao nhất, các triệu chứng và xét nghiệm được sử dụng để chẩn đoán, và các phương pháp điều trị khác nhau để kiểm soát tình trạng này. Cuối cùng, bạn sẽ hiểu rõ hơn về Tắc nghẽn giả đại tràng là gì và cách chẩn đoán và điều trị hiệu quả hơn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--8676865373-Montserrat-Bold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-3596350621.mp3"
    },
    {
      "id": "23951429361",
      "heading": "COLON BECOMES PARALYZED",
      "text": "Tắc ruột giả là tình trạng mà ruột kết trở nên \"giãn\" nghiêm trọng (dilated), dẫn đến các triệu chứng tương tự như tắc ruột thực sự. Tuy nhiên, không giống như tắc nghẽn thực sự, không có \"tắc nghẽn vật lý\" (no physical blockage) hoặc hẹp ruột. Thay vào đó, \"ruột kết trở nên tê liệt\" (colon becomes paralyzed) và mất khả năng co bóp và di chuyển thức ăn qua \"hệ tiêu hóa\" (digestive system).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-23951429361-Montserrat-Medium-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-33060676347.mp3"
    },
    {
      "id": "42335776409",
      "heading": "NEUROLOGICAL DISORDERS",
      "text": "Vậy, ai có nhiều khả năng gặp phải tình trạng này hơn? Mặc dù tình trạng tắc nghẽn giả đại tràng có thể xảy ra với bất kỳ ai, nhưng nó phổ biến hơn ở \"người lớn tuổi\" (older adults), đặc biệt là những người có bệnh lý nền. Một số yếu tố góp phần gây ra tình trạng này bao gồm \"rối loạn thần kinh\" (neurological disorders) như bệnh Parkinson hoặc \"xơ cứng rải rác\" (multiple sclerosis), \"mất cân bằng điện giải\" (electrolyte imbalances), \"một số loại thuốc\" (certain medications) như \"thuốc chống trầm cảm\" (antidepressants) hoặc \"thuốc kháng histamin\" (antihistamines), và \"nhiễm trùng\" (infections) hoặc chấn thương.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-42335776409-Montserrat-Thin-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-47240137735.mp3"
    },
    {
      "id": "-11264052705",
      "heading": "ABDOMINAL PAIN",
      "text": "Bây giờ, hãy tưởng tượng nếu bạn đang gặp phải các triệu chứng đáng báo động sau: \"đau bụng\" (abdominal pain) hoặc \"khó chịu\" (discomfort), \"đầy hơi\" (bloating) và \"sưng bụng\" (swelling of the abdomen), \"buồn nôn\" (nausea) và \"nôn\" (vomiting), \"táo bón\" (constipation) và \"sốt\" (fever). Điều quan trọng cần lưu ý là các triệu chứng này có thể được kiểm soát bằng \"điều trị y tế\" phù hợp (medical treatment).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--11264052705-Montserrat-Black-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-15269209736.mp3"
    },
    {
      "id": "2978190385",
      "heading": "RADIOLOGICAL STUDIES",
      "text": "Vậy, làm thế nào để chẩn đoán tình trạng tắc nghẽn giả đại tràng? Bác sĩ có thể xác định tình trạng này bằng cách sử dụng \"nghiên cứu hình ảnh\" (radiological studies) như chụp X-quang hoặc chụp CT để loại trừ \"tắc nghẽn ruột thực sự\" (true bowel obstruction). Có thể thực hiện xét nghiệm máu để kiểm tra \"mất cân bằng điện giải\" (electrolyte imbalances) hoặc \"dấu hiệu nhiễm trùng\" (signs of infection). Bác sĩ cũng có thể chọn thực hiện \"nội soi\" (endoscopy) để \"hình dung\" (visualize) bên trong \"đại tràng\" (colon) hoặc \"siêu âm bụng\" (abdominal ultrasound) để đánh giá nhu động của đại tràng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-2978190385-Montserrat-Black-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-6646250712.mp3"
    },
    {
      "id": "22283914920",
      "heading": "PROKINETIC AGENTS",
      "text": "Sau khi được chẩn đoán, mục tiêu chính là phục hồi chức năng ruột kết bình thường. Các lựa chọn điều trị có thể bao gồm quản lý chất lỏng và chất điện giải, thuốc kích thích co bóp ruột kết và \"hút qua đường mũi dạ dày\" (nasogastric suction) để giải nén ruột kết. Bác sĩ cũng có thể kê đơn \"thuốc kích thích nhu động ruột\" (prokinetic agents) để tăng cường \"nhu động ruột\" (gut motility) và điều trị bất kỳ tình trạng bệnh lý tiềm ẩn nào.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-22283914920-Montserrat-Medium-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-15345067973.mp3"
    },
    {
      "id": "-3615718378",
      "heading": "TREATMENT",
      "text": "Điều quan trọng là phải tìm \"phương pháp điều trị\" (treatment) cho tình trạng tắc nghẽn giả đại tràng càng sớm càng tốt, vì những trường hợp không được điều trị có thể dẫn đến \"các biến chứng nghiêm trọng\" (severe complications) như \"thiếu máu cục bộ ruột\" (bowel ischemia), \"thủng ruột\" (bowel perforation) hoặc \"nhiễm trùng huyết\" (sepsis).. Tôi hy vọng video này đã cung cấp cho bạn thông tin có giá trị về tình trạng tắc nghẽn giả đại tràng, \"các triệu chứng\" của nó (symptoms) và các phương án điều trị. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--3615718378-Montserrat-Regular-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-700238239.mp3"
    },
    {
      "id": "6190066160",
      "heading": "INFORMATIVE",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy nó \"có ích\" (informative) và có được \"hiểu biết sâu sắc hơn\" (deeper understanding) về tình trạng tắc nghẽn giả đại tràng. Hãy nhớ \"tò mò\" (curious) và tiếp tục \"học hỏi\" (learning)!",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-6190066160-Montserrat-Regular-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-13858036231.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Colorectal diseases"
  ],
  "tags": [
    "#DigestiveDisorders",
    "#Gastroenterology",
    "#ColonHealth",
    "#BowelMovement",
    "#GutMotility",
    "#DilatedColon",
    "#AbdominalPain",
    "#Bloating",
    "#Nausea",
    "#Vomiting",
    "#Constipation",
    "#Fever",
    "#MedicalCondition",
    "#NeurologicalDisorders",
    "#ParkinsonsDisease",
    "#MultipleSclerosis",
    "#ElectrolyteImbalances",
    "#Medications",
    "#Antidepressants",
    "#Antihistamines",
    "#Infections",
    "#Trauma",
    "#RadiologicalStudies",
    "#Xrays",
    "#CTScans",
    "#Endoscopy",
    "#AbdominalUltrasound",
    "#FluidElectrolyteManagement",
    "#MedicationTreatment",
    "#ProkineticAgents",
    "#BowelIschemia",
    "#BowelPerforation",
    "#Sepsis",
    "#MedicalTreatment",
    "#HealthAwareness",
    "#GutHealth",
    "#MedicalContent",
    "#HealthInformation",
    "#SocialMediaManager",
    "#ContentCreator",
    "#VideoPromotion",
    "#Hashtags"
  ],
  "comments": []
}