{
  "id": "-79021729511",
  "titles": [
    "\\ Đau bụng dữ dội, bệnh đại tràng to do nhiễm độc và phẫu thuật: Sự thật kinh hoàng về tình trạng tắc nghẽn giả đại tràng (Hội chứng Ogilvie)"
  ],
  "topic": "Colonic pseudo-obstruction",
  "title": "\\ Đau bụng dữ dội, bệnh đại tràng to do nhiễm độc và phẫu thuật: Sự thật kinh hoàng về tình trạng tắc nghẽn giả đại tràng (Hội chứng Ogilvie)",
  "description": "\"Trong video này, bài thuyết trình về Hội chứng giả tắc ruột kết, còn được gọi là Hội chứng Ogilvie, được đưa ra. Rối loạn chức năng đường tiêu hóa này ảnh hưởng đến ruột kết và được đặc trưng bởi rối loạn chức năng ở các dây thần kinh và cơ kiểm soát chuyển động của ruột, không giống như tắc nghẽn cơ học do tắc nghẽn vật lý. Các triệu chứng bao gồm đau bụng, chướng bụng, buồn nôn, nôn và táo bón, có khả năng tiến triển thành đại tràng to nhiễm độc. Nguyên nhân có thể bao gồm các rối loạn thần kinh và chuyển hóa và sử dụng thuốc. Các nhà nghiên cứu có thể xem hướng dẫn chi tiết bên dưới.\"",
  "author": "Vietnamese Online Voice",
  "date": "July 30, 2024",
  "content": [
    {
      "id": "12457921727",
      "heading": "COLONIC PSEUDO-OBSTRUCTION",
      "text": "Tắc nghẽn giả đại tràng, còn được gọi là Hội chứng Ogilvie, là một rối loạn chức năng đường tiêu hóa ảnh hưởng đến \"ruột già\" (large intestine) hoặc đại tràng. Không giống như \"tắc nghẽn cơ học\" (mechanical obstruction), do tắc nghẽn vật lý trong ruột, tắc nghẽn giả là do rối loạn chức năng ở \"thần kinh\" (nerves) và \"cơ\" (muscles) kiểm soát \"chuyển động của thức ăn\" (movement of food) và \"chất thải\" (waste) qua \"ruột\" (intestines).",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-30/transition-12457921727-Montserrat-Bold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-8832181142.mp3"
    },
    {
      "id": "-36988073731",
      "heading": "TOXIC MEGACOLON",
      "text": "Các triệu chứng của tình trạng tắc nghẽn giả đại tràng có thể khác nhau về mức độ nghiêm trọng, nhưng thường bao gồm \"đau bụng\" (abdominal pain) và \"chướng bụng\" (distension), \"buồn nôn\" (nausea), \"nôn mửa\" (vomiting) và \"táo bón\" (constipation). Trong những trường hợp nghiêm trọng, sự tích tụ khí và phân trong đại tràng có thể dẫn đến tình trạng nghiêm trọng được gọi là \"đại tràng to nhiễm độc\" (toxic megacolon), cần được chăm sóc y tế ngay lập tức.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-30/transition--36988073731-Montserrat-ExtraBold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-2979206167.mp3"
    },
    {
      "id": "294563236",
      "heading": "NEUROLOGICAL DISORDERS",
      "text": "Nguyên nhân gây ra tình trạng tắc nghẽn giả đại tràng chưa được hiểu đầy đủ, nhưng người ta tin rằng tình trạng này có liên quan đến nhiều yếu tố, bao gồm \"rối loạn thần kinh\" (neurological disorders), \"rối loạn chuyển hóa\" (metabolic disorders) và việc sử dụng một số \"thuốc\" nhất định (medications). Trong một số trường hợp, tình trạng này có thể được kích hoạt bởi \"thủ thuật phẫu thuật\" (surgical procedure) hoặc các sự kiện y tế khác.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-30/transition-294563236-Montserrat-Regular-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-1210944098.mp3"
    },
    {
      "id": "10565730495",
      "heading": "MECHANICAL OBSTRUCTION",
      "text": "Chẩn đoán tắc nghẽn giả đại tràng có thể là một thách thức, vì \"các triệu chứng\" (symptoms) tương tự như các triệu chứng của \"tắc nghẽn cơ học\" (mechanical obstruction). Các xét nghiệm hình ảnh, chẳng hạn như chụp X-quang hoặc chụp CT, có thể giúp phân biệt giữa hai tình trạng này. \"Chẩn đoán xác định\" (definitive diagnosis) có thể yêu cầu sử dụng các xét nghiệm chuyên khoa, chẳng hạn như đo áp lực đại tràng hoặc nghiên cứu làm rỗng dạ dày.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-30/transition-10565730495-Montserrat-ExtraBold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-15363081807.mp3"
    },
    {
      "id": "-5370399999",
      "heading": "MEDICATIONS",
      "text": "Điều trị tắc nghẽn giả đại tràng thường bao gồm việc sử dụng \"thuốc\" (medications) để làm giảm \"triệu chứng\" (symptoms) và phục hồi \"chức năng ruột\" bình thường (intestinal function). Trong những trường hợp nghiêm trọng, có thể cần phải \"nhập viện\" (hospitalization) để kiểm soát \"tình trạng\" (condition) và ngăn ngừa \"biến chứng\" (complications). Trong một số trường hợp, có thể cần phải \"phẫu thuật\" (surgery) để cắt bỏ một phần ruột bị ảnh hưởng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-30/transition--5370399999-Montserrat-Thin-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-27801737566.mp3"
    },
    {
      "id": "5761841790",
      "heading": "SYMPTOMS",
      "text": "Nếu bạn đang gặp phải \"triệu chứng\" (symptoms) của tình trạng tắc nghẽn giả đại tràng, điều quan trọng là phải tìm kiếm \"sự chăm sóc y tế\" (medical attention)",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-30/transition-5761841790-Montserrat-Thin-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-4223676701.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Colorectal diseases"
  ],
  "tags": [
    "#OgilvieSyndrome",
    "#GastrointestinalDisorder",
    "#Colon",
    "#Intestine",
    "#FunctionalGastrointestinalDisorder",
    "#Nerves",
    "#Muscles",
    "#AbdominalPain",
    "#AbdominalDistension",
    "#Nausea",
    "#Vomiting",
    "#Constipation",
    "#ToxicMegacolon",
    "#NeurologicalDisorders",
    "#MetabolicDisorders",
    "#Medications",
    "#SurgicalProcedure",
    "#MedicalEvent",
    "#Diagnosis",
    "#ImagingTests",
    "#ColonicManometry",
    "#GastricEmptyingStudy",
    "#Treatment",
    "#Medications",
    "#Hospitalization",
    "#Surgery",
    "#Gastroenterology",
    "#Health",
    "#MedicalAwareness",
    "#Education"
  ],
  "comments": []
}