{
  "id": "61447132540",
  "titles": [
    "Khám phá bệnh Crohn ở ruột kết: Nguyên nhân, triệu chứng và giải pháp thay đổi cuộc sống!"
  ],
  "topic": "Crohn's disease of the colon",
  "title": "Khám phá bệnh Crohn ở ruột kết: Nguyên nhân, triệu chứng và giải pháp thay đổi cuộc sống!",
  "description": "\"Trong video này, chủ đề về bệnh Crohn ở đại tràng, còn được gọi là viêm đại tràng Crohn, được giới thiệu. Bệnh Crohn là một loại bệnh viêm ruột có thể ảnh hưởng đến bất kỳ phần nào của đường tiêu hóa và khi nó ảnh hưởng cụ thể đến đại tràng, thì được gọi là viêm đại tràng Crohn. Nguyên nhân chính xác của bệnh Crohn vẫn chưa được biết rõ ràng, nhưng người ta tin rằng nó là kết quả của phản ứng miễn dịch hoạt động quá mức ở đường tiêu hóa, dẫn đến tình trạng viêm mãn tính và một loạt các triệu chứng. Các triệu chứng này có thể bao gồm đau bụng, tiêu chảy, mệt mỏi, sụt cân và phân có máu, với mức độ nghiêm trọng khác nhau giữa các cá nhân. Các giai đoạn thuyên giảm, trong đó các triệu chứng không có, cũng có thể xảy ra. Các nhà nghiên cứu có thể xem hướng dẫn chi tiết trong video bên dưới.\"",
  "author": "Vietnamese Online Voice",
  "date": "July 30, 2024",
  "content": [
    {
      "id": "19907319465",
      "heading": "GASTROINTESTINAL TRACT",
      "text": "Bệnh Crohn là một loại bệnh viêm ruột có thể ảnh hưởng đến bất kỳ phần nào của \"đường tiêu hóa\" (gastrointestinal tract), từ \"miệng\" (mouth) đến \"hậu môn\" (anus). Tuy nhiên, khi nó ảnh hưởng cụ thể đến ruột kết, thì được gọi là bệnh Crohn của ruột kết hoặc viêm đại tràng Crohn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-30/transition-19907319465-Montserrat-Black-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-12643554400.mp3"
    },
    {
      "id": "-22118654867",
      "heading": "CHRONIC INFLAMMATION",
      "text": "Nguyên nhân chính xác của bệnh Crohn vẫn chưa được biết, nhưng người ta tin rằng bệnh này là kết quả của \"phản ứng miễn dịch\" hoạt động quá mức (immune response) trong \"đường tiêu hóa\" (gastrointestinal tract). Phản ứng miễn dịch này có thể dẫn đến \"viêm mãn tính\" (chronic inflammation), có thể gây ra một loạt \"triệu chứng\" (symptoms).",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-30/transition--22118654867-Montserrat-SemiBold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-6271781318.mp3"
    },
    {
      "id": "15401491639",
      "heading": "ABDOMINAL PAIN",
      "text": "Các triệu chứng của bệnh Crohn ở đại tràng có thể bao gồm \"đau bụng\" (abdominal pain), \"tiêu chảy\" (diarrhea), \"mệt mỏi\" (fatigue), \"giảm cân\" (weight loss) và \"phân có máu\" (bloody stools). \"Mức độ nghiêm trọng\" (severity) của các triệu chứng này có thể khác nhau tùy từng người và một số người có thể trải qua giai đoạn \"thuyên giảm\" (remission) khi họ không còn triệu chứng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-30/transition-15401491639-Montserrat-Regular-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-6386713696.mp3"
    },
    {
      "id": "10851240221",
      "heading": "COLONOSCOPY",
      "text": "Chẩn đoán bệnh Crohn ở đại tràng thường bao gồm sự kết hợp của \"khám sức khỏe\" (physical examinations), \"tiền sử bệnh\" (medical history), \"xét nghiệm trong phòng thí nghiệm\" (laboratory tests) và \"nghiên cứu hình ảnh\" (imaging studies). \"Nội soi đại tràng\" (colonoscopy) cũng có thể được thực hiện để kiểm tra \"bên trong đại tràng\" (inside of the colon) và lấy sinh thiết.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-30/transition-10851240221-Montserrat-SemiBold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-23397678253.mp3"
    },
    {
      "id": "10485062037",
      "heading": "TREATMENT OPTIONS",
      "text": "Mặc dù không có cách chữa khỏi bệnh Crohn, nhưng có \"các lựa chọn điều trị\" (treatment options) có thể giúp kiểm soát các triệu chứng và cải thiện \"chất lượng cuộc sống\" (quality of life). Các lựa chọn này có thể bao gồm \"thuốc\" (medications) để \"giảm viêm\" (reduce inflammation), \"liệu pháp dinh dưỡng\" (nutritional therapy) và \"phẫu thuật\" (surgery) trong \"các trường hợp nghiêm trọng\" (severe cases).",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-30/transition-10485062037-Montserrat-Regular-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-3164568384.mp3"
    },
    {
      "id": "1452859054",
      "heading": "LIFESTYLE MODIFICATIONS",
      "text": "Điều quan trọng đối với những người mắc bệnh Crohn ở ruột kết là phải làm việc chặt chẽ với nhà cung cấp dịch vụ chăm sóc sức khỏe của họ để xây dựng một kế hoạch điều trị cá nhân hóa. Điều này có thể bao gồm \"theo dõi thường xuyên\" (regular monitoring), \"thay đổi lối sống\" (lifestyle modifications) và điều chỉnh thuốc khi cần thiết.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-30/transition-1452859054-Montserrat-Black-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-2433309376.mp3"
    },
    {
      "id": "10968173822",
      "heading": "SUPPORT GROUPS",
      "text": "Sống chung với bệnh Crohn ở đại tràng có thể là một thách thức, nhưng có những nguồn lực có sẵn để giúp đỡ. Các nhóm hỗ trợ, \"giáo dục\" (education) và \"tư vấn\" (counseling) đều có thể hữu ích trong việc \"quản lý\" (managing) các khía cạnh cảm xúc và thực tế khi sống chung với tình trạng này.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-30/transition-10968173822-Montserrat-SemiBold-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-13681185087.mp3"
    },
    {
      "id": "15899539201",
      "heading": "INCREASING AWARENESS",
      "text": "Cảm ơn bạn đã xem video này về bệnh Crohn ở ruột kết. Bằng cách \"nâng cao nhận thức\" (increasing awareness) và \"hiểu biết\" (understanding) về tình trạng này, chúng tôi có thể giúp \"hỗ trợ\" (support) những người bị ảnh hưởng và hướng tới \"phương pháp điều trị tốt hơn\" (better treatments) và \"kết quả\" (outcomes).",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-30/transition-15899539201-Montserrat-SemiBold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-1648502140.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Colorectal diseases"
  ],
  "tags": [
    "#CrohnsDiseaseOfTheColon",
    "#CrohnsColitis",
    "#InflammatoryBowelDisease",
    "#IBD",
    "#AbdominalPain",
    "#Diarrhea",
    "#Fatigue",
    "#WeightLoss",
    "#BloodyStools",
    "#ImmuneResponse",
    "#ChronicInflammation",
    "#Colonoscopy",
    "#TreatmentOptions",
    "#Medications",
    "#NutritionalTherapy",
    "#Surgery",
    "#HealthcareProvider",
    "#IndividualizedTreatmentPlan",
    "#LivingWithCrohns",
    "#SupportGroups",
    "#Education",
    "#Counseling",
    "#IBDAwareness",
    "#GastrointestinalTract",
    "#OveractiveImmuneResponse",
    "#Remission",
    "#QualityOfLife",
    "#LifestyleModifications"
  ],
  "comments": []
}