{
  "id": "61884140927",
  "titles": [
    "Bệnh Crohn 101: Những điều bạn cần biết về tình trạng bệnh mãn tính này Giải thích về bệnh Crohn ở ruột kết: Triệu chứng, nguyên nhân và phương pháp điều trị"
  ],
  "topic": "Crohn's disease of the colon",
  "title": "Bệnh Crohn 101: Những điều bạn cần biết về tình trạng bệnh mãn tính này Giải thích về bệnh Crohn ở ruột kết: Triệu chứng, nguyên nhân và phương pháp điều trị",
  "description": "\"Trong video này, diễn giả giới thiệu về bệnh Crohn, một loại bệnh viêm ruột ảnh hưởng đến đường tiêu hóa, thường là đại tràng. Các triệu chứng dao động từ nhẹ đến nặng, bao gồm tiêu chảy, đau bụng, sụt cân, mệt mỏi và có máu trong phân. Nguyên nhân chính xác vẫn chưa rõ ràng, nhưng nghiên cứu chỉ ra phản ứng miễn dịch bất thường, với các yếu tố nguy cơ như tiền sử gia đình, di truyền và các yếu tố môi trường. Mặc dù không có cách chữa trị, các lựa chọn điều trị như dùng thuốc, thay đổi lối sống và phẫu thuật có thể giúp kiểm soát các triệu chứng và thúc đẩy thuyên giảm. Bất chấp những thách thức, việc quản lý phù hợp giúp mọi người có cuộc sống năng động, trọn vẹn, với giáo dục, hỗ trợ và vận động đóng vai trò quan trọng trong việc cải thiện sự hiểu biết và quản lý bệnh tật.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 8, 2024",
  "content": [
    {
      "id": "33006261503",
      "heading": "CROHN",
      "text": "Bệnh Crohn là một loại bệnh viêm ruột ảnh hưởng đến nhiều phần khác nhau của \"đường tiêu hóa\" (digestive tract), thường ảnh hưởng đến \"đại tràng\" (colon). Các triệu chứng của bệnh Crohn có thể từ nhẹ đến nặng và có thể bao gồm \"tiêu chảy\" (diarrhea), \"đau bụng\" (abdominal pain), \"sụt cân\" (weight loss), \"mệt mỏi\" (fatigue) và có máu trong phân.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition-33006261503-Montserrat-Thin-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-14220872818.mp3"
    },
    {
      "id": "6821829452",
      "heading": "ENVIRONMENTAL FACTORS",
      "text": "Nguyên nhân chính xác của bệnh Crohn vẫn chưa được biết, nhưng nghiên cứu chỉ ra phản ứng miễn dịch bất thường. Các yếu tố nguy cơ có thể làm tăng khả năng phát triển tình trạng này bao gồm \"tiền sử gia đình\" (family history), \"di truyền\" (genetics) và \"yếu tố môi trường\" (environmental factors).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition-6821829452-Montserrat-Bold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-24981815255.mp3"
    },
    {
      "id": "-8433434713",
      "heading": "TREATMENT OPTIONS",
      "text": "Mặc dù không có cách chữa khỏi bệnh Crohn, nhưng \"các lựa chọn điều trị\" (treatment options) như \"thuốc\" (medications), \"thay đổi lối sống\" (lifestyle changes) và \"phẫu thuật\" (surgery) có thể giúp kiểm soát \"các triệu chứng\" (symptoms) và gây ra \"sự thuyên giảm\" (remission).. Sống chung với bệnh Crohn có thể gặp phải \"thách thức\" (challenges), nhưng với \"quản lý phù hợp\" (proper management), mọi người có thể sống một cuộc sống năng động và trọn vẹn. Giáo dục, \"hỗ trợ\" (support) và \"ủng hộ\" (advocacy) đóng vai trò thiết yếu trong việc cải thiện sự hiểu biết và quản lý tổng thể căn bệnh.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition--8433434713-Montserrat-Regular-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-6702651422.mp3"
    },
    {
      "id": "-1729728664",
      "heading": "CROHN",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về bệnh Crohn ở đại tràng. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-08/transition--1729728664-Montserrat-Regular-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-1414978235.mp3"
    }
  ],
  "categories": [
    "Gastroenterology",
    "Colorectal diseases"
  ],
  "tags": [
    "#InflammatoryBowelDisease",
    "#Colitis",
    "#IBD",
    "#AbdominalPain",
    "#Diarrhea",
    "#WeightLoss",
    "#Fatigue",
    "#BloodInStool",
    "#AbnormalImmuneResponse",
    "#FamilyHistory",
    "#Genetics",
    "#EnvironmentalFactors",
    "#ManagementOfCrohnsDisease",
    "#Medications",
    "#LifestyleChanges",
    "#Surgery",
    "#Remission",
    "#Challenges",
    "#ActiveLives",
    "#Education",
    "#Support",
    "#Advocacy",
    "#IBDAwareness",
    "#Gastroenterology",
    "#Health",
    "#Wellness",
    "#DigestiveHealth",
    "#HealthAwareness",
    "#IBDCommunity"
  ],
  "comments": []
}