{
  "id": "-18550995252",
  "titles": [
    "Lịch tiêm chủng cho trẻ sơ sinh: Những điều bạn cần biết"
  ],
  "topic": "Vaccines for infants",
  "title": "Lịch tiêm chủng cho trẻ sơ sinh: Những điều bạn cần biết",
  "description": "\"Trong video này, diễn giả giới thiệu 'Vắc-xin cho trẻ sơ sinh'. Video thảo luận về tầm quan trọng của vắc-xin trong việc ngăn ngừa các bệnh truyền nhiễm có thể dẫn đến bệnh tật nghiêm trọng, khuyết tật hoặc thậm chí tử vong ở trẻ sơ sinh. Lịch tiêm chủng được khuyến nghị cho trẻ sơ sinh được trình bày, giải quyết các câu hỏi và mối quan tâm phổ biến của cha mẹ. Vắc-xin hoạt động bằng cách kích thích hệ thống miễn dịch sản xuất kháng thể chống lại các bệnh nhiễm trùng như sởi, quai bị, ho gà và uốn ván. CDC và AAP khuyến nghị lịch tiêm chủng sau: 2 tháng (Viêm gan B, Rotavirus, DTaP), 4 tháng (DTaP, Cúm, PCV), 6 tháng (DTaP, Cúm, PCV, Rotavirus), 12 tháng (VAR, MMR), 15 tháng (DTaP, IPV) và 18 tháng (MMR, Viêm gan A).\"",
  "author": "Vietnamese Online Voice",
  "date": "August 2, 2024",
  "content": [
    {
      "id": "-34327003824",
      "heading": "VACCINES FOR INFANTS",
      "text": "Xin chào, chào mừng bạn đến với video của tôi về \"Vắc-xin cho trẻ sơ sinh\". Trong video hôm nay, tôi sẽ thảo luận về lý do tại sao vắc-xin là một công cụ thiết yếu để ngăn ngừa sự lây lan của \"bệnh truyền nhiễm\" (infectious diseases) có thể gây ra \"bệnh nghiêm trọng\" (serious illness), \"khuyết tật\" (disability) và thậm chí là \"tử vong\" (death) ở trẻ sơ sinh. Tôi cũng sẽ thảo luận về lịch tiêm chủng được khuyến nghị cho trẻ sơ sinh, cũng như giải quyết một số câu hỏi và mối quan tâm phổ biến mà cha mẹ có thể có.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--34327003824-Montserrat-Black-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-16294717015.mp3"
    },
    {
      "id": "10157762371",
      "heading": "VACCINES FOR INFANTS",
      "text": "Vắc-xin hoạt động bằng cách kích thích hệ thống miễn dịch sản xuất \"kháng thể\" (antibodies) \"chống lại nhiễm trùng\" (fight off infections), do đó \"bảo vệ trẻ sơ sinh\" (protecting infants) khỏi các bệnh như sởi, quai bị, ho gà và uốn ván. Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) và Viện Hàn lâm Nhi khoa Hoa Kỳ (AAP) khuyến nghị một \"lịch tiêm chủng\" (vaccination schedule) cho trẻ sơ sinh để đảm bảo trẻ được bảo vệ tối ưu chống lại các bệnh này.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-10157762371-Montserrat-Bold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-1171045400.mp3"
    },
    {
      "id": "-12480129026",
      "heading": "VACCINES",
      "text": "Vào lúc 2 tháng tuổi, trẻ sơ sinh nên được tiêm vắc-xin Viêm gan B, Rotavirus và Bạch hầu, Uốn ván và Ho gà (DTaP). Vào lúc 4 tháng tuổi, trẻ sơ sinh nên được tiêm vắc-xin DTaP, Cúm (cúm) và Liên hợp phế cầu khuẩn (PCV). Vào lúc 6 tháng tuổi, trẻ sơ sinh nên được tiêm vắc-xin DTaP, Cúm (cúm), PCV và Rotavirus. Vào lúc 12 tháng tuổi, trẻ sơ sinh nên được tiêm vắc-xin VAR (thủy đậu) và MMR (sởi, quai bị và rubella). Vào lúc 15 tháng tuổi, trẻ sơ sinh nên được tiêm vắc-xin DTaP và Bại liệt (IPV). Cuối cùng, vào lúc 18 tháng tuổi, trẻ sơ sinh nên được tiêm vắc-xin MMR và Viêm gan A.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition--12480129026-Montserrat-Black-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-16968814292.mp3"
    },
    {
      "id": "12640267110",
      "heading": "VACCINATION SCHEDULE",
      "text": "Nhiều phụ huynh có thắc mắc và lo ngại về \"vắc-xin cho trẻ sơ sinh\" (vaccines for infants). Những câu hỏi thường gặp bao gồm vắc-xin có an toàn cho trẻ sơ sinh của họ hay không, liệu con họ có bị tác dụng phụ của vắc-xin không, liệu họ có thể trì hoãn hoặc \"bỏ qua vắc-xin\" (skip vaccines) và liệu có bất kỳ lịch tiêm vắc-xin thay thế nào không. Tôi sẽ trả lời những câu hỏi này và cung cấp thông tin để giúp phụ huynh đưa ra \"quyết định sáng suốt\" (informed decisions) về việc tiêm vắc-xin cho trẻ sơ sinh của họ.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-12640267110-Montserrat-Regular-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-17689939752.mp3"
    },
    {
      "id": "8311077015",
      "heading": "PROTECTING INFANTS",
      "text": "Vắc-xin là công cụ quan trọng để bảo vệ \"trẻ sơ sinh\" (infants) khỏi các \"bệnh\" nghiêm trọng và có khả năng đe dọa tính mạng (diseases). Bằng cách tuân thủ \"lịch tiêm chủng\" được khuyến nghị (vaccination schedule), cha mẹ có thể đảm bảo con mình được bảo vệ tốt nhất khỏi các bệnh tật. Nếu bạn có bất kỳ \"mối quan tâm hoặc câu hỏi\" (concerns or questions) nào về \"vắc-xin\" (vaccines), hãy chắc chắn thảo luận với \"bác sĩ nhi khoa\" (pediatrician) hoặc \"nhà cung cấp dịch vụ chăm sóc sức khỏe\" (healthcare provider) của bạn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-8311077015-Montserrat-Bold-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-21366918780.mp3"
    },
    {
      "id": "23668759256",
      "heading": "INFANTS",
      "text": "Cảm ơn bạn đã xem video của tôi về \"Vắc-xin cho trẻ sơ sinh\". Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về tầm quan trọng của việc tiêm vắc-xin cho trẻ sơ sinh. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-02/transition-23668759256-Montserrat-Bold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-20304083373.mp3"
    }
  ],
  "categories": [
    "Health",
    "Pediatric Health",
    "Pediatric Immunizations"
  ],
  "tags": [
    "#InfantHealth",
    "#PreventingInfectiousDiseases",
    "#VaccineBenefits",
    "#CDCRecommendations",
    "#AAPRecommendations",
    "#InfantVaccinationSchedule",
    "#HepatitisB",
    "#Rotavirus",
    "#DTaP",
    "#Influenza",
    "#PCV",
    "#VAR",
    "#MMR",
    "#IPV",
    "#HepatitisA",
    "#VaccineSafety",
    "#VaccineSideEffects",
    "#AlternativeVaccinationSchedules",
    "#ParentsAndVaccines",
    "#PediatricianRecommendations",
    "#InfantHealthMatters",
    "#ProtectingOurInfants",
    "#VaccineEducation",
    "#ScienceBasedMedicine",
    "#PublicHealth",
    "#MedicalCommunity",
    "#HealthcareProviders",
    "#VaccineInformation",
    "#InformedDecisions",
    "#InfantImmunity"
  ],
  "comments": []
}