{
  "id": "-35802414650",
  "titles": [
    "Quản lý thuốc cho người cao tuổi: Mẹo an toàn và cân nhắc cho người cao tuổi"
  ],
  "topic": "Geriatric Medications",
  "title": "Quản lý thuốc cho người cao tuổi: Mẹo an toàn và cân nhắc cho người cao tuổi",
  "description": "\"Trong video này, diễn giả giới thiệu Thuốc cho người cao tuổi: Hiểu về nhu cầu riêng biệt của người cao tuổi. Diễn giả thảo luận về sự phức tạp của việc quản lý thuốc ở người cao tuổi, bao gồm những thay đổi sinh lý ảnh hưởng đến quá trình hấp thụ, phân phối, chuyển hóa và bài tiết thuốc. Suy giảm chức năng thận, thay đổi thành phần cơ thể và nhiều bệnh đi kèm có thể dẫn đến phản ứng thuốc không thể đoán trước. Người cao tuổi thường được kê đơn thuốc cho các tình trạng bệnh mãn tính như tăng huyết áp, tiểu đường và viêm khớp, với các loại thuốc lão khoa phổ biến bao gồm thuốc hạ huyết áp, thuốc chống tiểu đường và thuốc chống viêm không steroid (NSAID). Các sếp có thể xem video hướng dẫn chi tiết ở phía dưới nhé.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 7, 2024",
  "content": [
    {
      "id": "-17328686319",
      "heading": "GERIATRIC MEDICATIONS",
      "text": "Chào mừng bạn đến với video của tôi về Thuốc cho người cao tuổi: Hiểu về nhu cầu riêng biệt của người lớn tuổi. Trong video này, tôi sẽ khám phá sự phức tạp của \"quản lý thuốc\" (medication management) ở \"người lớn tuổi\" (older adults), bao gồm \"những thay đổi về mặt sinh lý\" (physiological changes) xảy ra khi \"lão hóa\" (aging) và \"thách thức\" (challenges) trong việc quản lý thuốc ở nhóm dân số này.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--17328686319-Montserrat-Bold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-29211996490.mp3"
    },
    {
      "id": "-11659642137",
      "heading": "AGING",
      "text": "Khi mọi người già đi, cơ thể họ trải qua nhiều thay đổi khác nhau ảnh hưởng đến cách \"thuốc\" (medications) được \"hấp thụ\" (absorbed), \"phân phối\" (distributed), \"chuyển hóa\" (metabolized) và \"bài tiết\" (excreted). \"Chức năng thận\" giảm (kidney function), thành phần cơ thể thay đổi và nhiều \"bệnh đi kèm\" (comorbidities) có thể dẫn đến các phản ứng thuốc không thể đoán trước và có khả năng gây nguy hiểm.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--11659642137-Montserrat-ExtraBold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-28627169724.mp3"
    },
    {
      "id": "30811388678",
      "heading": "OLDER ADULTS",
      "text": "Người lớn tuổi thường được kê đơn thuốc cho các tình trạng bệnh mãn tính như \"tăng huyết áp\" (hypertension), \"tiểu đường\" (diabetes) và viêm khớp. Một số \"thuốc dành cho người cao tuổi\" phổ biến (geriatric medications) bao gồm thuốc hạ huyết áp, thuốc chống tiểu đường và thuốc chống viêm không steroid (NSAID).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-30811388678-Montserrat-Bold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-7216495750.mp3"
    },
    {
      "id": "-24443905039",
      "heading": "MEDICATION MANAGEMENT",
      "text": "Quản lý thuốc cho người cao tuổi rất phức tạp do các yếu tố như \"dùng nhiều loại thuốc\" (polypharmacy), \"điều chỉnh liều\" (dose titration), \"theo dõi\" (monitoring) và \"tuân thủ\" (adherence). Những thách thức này có thể làm tăng nguy cơ \"tương tác có hại\" (adverse interactions) và \"tác dụng phụ\" (side effects) ở người lớn tuổi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--24443905039-Montserrat-Bold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-31044389378.mp3"
    },
    {
      "id": "-9444787375",
      "heading": "PHYSIOLOGICAL CHANGES",
      "text": "Để đảm bảo \"quản lý thuốc\" an toàn và hiệu quả (medication management) ở người lớn tuổi, các chuyên gia chăm sóc sức khỏe có thể sử dụng các chiến lược như xem xét thuốc, \"điều chỉnh liều\" (dose adjustment), \"theo dõi\" (monitoring) và \"giáo dục bệnh nhân\" (patient education). Thuốc cho người cao tuổi đòi hỏi một cách tiếp cận độc đáo do sự phức tạp của \"lão hóa\" (aging). Bằng cách hiểu được \"những thay đổi sinh lý\" (physiological changes) xảy ra khi lão hóa và những thách thức trong việc quản lý thuốc ở người lớn tuổi, các chuyên gia chăm sóc sức khỏe có thể cung cấp dịch vụ chăm sóc an toàn và hiệu quả.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--9444787375-Montserrat-Thin-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-41366074044.mp3"
    },
    {
      "id": "12044250631",
      "heading": "POLYPHARMACY",
      "text": "Hãy dành thời gian để suy ngẫm về những cách mà những thay đổi sinh lý khi lão hóa có thể ảnh hưởng đến phản ứng thuốc, cách \"đa dược\" (polypharmacy) có thể góp phần gây ra phản ứng thuốc có hại và các chiến lược mà các chuyên gia chăm sóc sức khỏe có thể sử dụng để đảm bảo \"quản lý thuốc\" an toàn và hiệu quả (medication management) ở \"người lớn tuổi\" (older adults). Để đọc thêm, chúng tôi đề xuất các nguồn tài liệu như Tiêu chí Beers về việc sử dụng thuốc có khả năng không phù hợp ở người lớn tuổi và Thuốc và lão hóa từ Viện Lão khoa Quốc gia.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-12044250631-Montserrat-Thin-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-23340064674.mp3"
    },
    {
      "id": "37675631982",
      "heading": "PATIENT EDUCATION",
      "text": "Cảm ơn bạn đã xem video này về Thuốc cho người cao tuổi. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về nhu cầu riêng biệt của \"người lớn tuổi\" (older adults) khi nói đến \"quản lý thuốc\" (medication management). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-37675631982-Montserrat-Medium-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-16806780622.mp3"
    }
  ],
  "categories": [
    "Health",
    "Medications and Drugs"
  ],
  "tags": [
    "#MedicationManagement",
    "#OlderAdults",
    "#AgingChanges",
    "#PhysiologicalChanges",
    "#MedicationReactions",
    "#GeriatricMedicationsManagement",
    "#AntihypertensiveMedications",
    "#AntidiabeticMedications",
    "#NSAIDs",
    "#Polypharmacy",
    "#DoseTitration",
    "#Monitoring",
    "#PatientEducation",
    "#MedicationReview",
    "#DoseAdjustment",
    "#BeersCriteria",
    "#PotentiallyInappropriateMedicationUse",
    "#MedicinesAndAging",
    "#HealthcareProfessionals",
    "#MedicationSafety",
    "#EffectiveMedicationManagement",
    "#AdverseInteractions",
    "#MedicationSideEffects",
    "#Comorbidities",
    "#KidneyFunction",
    "#BodyComposition",
    "#ChronicConditions",
    "#Hypertension",
    "#Diabetes",
    "#Arthritis"
  ],
  "comments": []
}