{
  "id": "21362951545",
  "titles": [
    "Làm chủ nghệ thuật dược lý: Thuốc hoạt động như thế nào và tại sao nó lại quan trọng Dược lý học 101: Hướng dẫn cho người mới bắt đầu về thuốc và cách chúng hoạt động Khoa học dược lý: Giải mã bí mật của thuốc Hiểu về dược lý: Chìa khóa để sử dụng thuốc an toàn và hiệu quả"
  ],
  "topic": "Pharmacology",
  "title": "Làm chủ nghệ thuật dược lý: Thuốc hoạt động như thế nào và tại sao nó lại quan trọng Dược lý học 101: Hướng dẫn cho người mới bắt đầu về thuốc và cách chúng hoạt động Khoa học dược lý: Giải mã bí mật của thuốc Hiểu về dược lý: Chìa khóa để sử dụng thuốc an toàn và hiệu quả",
  "description": "\"Trong video này, diễn giả giới thiệu về dược lý học, nhấn mạnh vai trò quan trọng của nó trong việc thúc đẩy sức khỏe và hạnh phúc. Dược lý học là một lĩnh vực đa ngành liên quan đến việc nghiên cứu tương tác của thuốc với các hệ thống sinh học. Các khái niệm chính bao gồm dược động học, dược lực học, chỉ số điều trị và đường cong liều lượng-phản ứng. Các nhánh của dược lý học bao gồm dược phẩm, lâm sàng, độc chất học và dược lý di truyền học. Hiểu biết về dược lý học là điều cần thiết đối với các nhà nghiên cứu trong lĩnh vực này.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 7, 2024",
  "content": [
    {
      "id": "24468566980",
      "heading": "PHARMACOLOGY",
      "text": "Chào mừng bạn đến với video của tôi về \"Dược lý học\". Trong video này, tôi sẽ khám phá \"dược lý học\" (pharmacology) là gì và tại sao nó lại là một lĩnh vực nghiên cứu quan trọng để thúc đẩy sức khỏe và hạnh phúc. Dược lý học là một lĩnh vực đa ngành kết hợp nhiều lĩnh vực nghiên cứu, bao gồm \"sinh học\" (biology), \"hóa học\" (chemistry), \"sinh lý học\" (physiology) và \"y học\" (medicine). Nó liên quan đến việc nghiên cứu cách \"thuốc\" (medications) tương tác với \"hệ thống sinh học\" (biological systems), bao gồm \"hấp thụ\" (absorption), \"phân phối\" (distribution), \"chuyển hóa\" (metabolism) và đào thải thuốc.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-24468566980-Montserrat-Regular-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-61507242234.mp3"
    },
    {
      "id": "-24483096242",
      "heading": "PHARMACOKINETICS",
      "text": "Có một số khái niệm chính trong dược lý học, bao gồm \"dược động học\" (pharmacokinetics), \"dược lực học\" (pharmacodynamics), \"chỉ số điều trị\" (therapeutic index) và đường cong liều đáp ứng. Dược động học đề cập đến việc nghiên cứu cách cơ thể \"hấp thụ\" (absorbs), \"phân phối\" (distributes), \"chuyển hóa\" (metabolizes) và \"loại bỏ\" (eliminates) \"thuốc\" (medications). Dược lực học đề cập đến việc nghiên cứu cách thuốc tạo ra tác dụng của chúng trên cơ thể. Chỉ số điều trị là thước đo \"tính an toàn\" (safety) và hiệu quả của thuốc, còn đường cong liều lượng-phản ứng là biểu đồ cho thấy mối quan hệ giữa liều lượng thuốc và tác dụng của thuốc đó lên cơ thể.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--24483096242-Montserrat-Black-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-12365537628.mp3"
    },
    {
      "id": "33972457698",
      "heading": "PHARMACOLOGY",
      "text": "Dược lý học có một số \"nhánh\" (branches), mỗi nhánh có trọng tâm riêng. \"Dược lý học\" dược phẩm (pharmacology) liên quan đến việc phát triển, bào chế và thử nghiệm \"thuốc\". (medications.) Dược lý học lâm sàng tập trung vào việc sử dụng thuốc ở \"bệnh nhân\" (patients), bao gồm chẩn đoán và điều trị \"bệnh tật\" (diseases). Độc chất học nghiên cứu \"tác dụng phụ\" (adverse effects) của thuốc và các \"chất\" khác (substances) trên \"sinh vật sống\" (living organisms). Cuối cùng, \"dược lý di truyền\" (pharmacogenomics) khám phá cách \"biến thể di truyền\" (genetic variation) ảnh hưởng đến \"phản ứng\" (response) của \"cá nhân\" (individual) đối với thuốc.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-33972457698-Montserrat-Bold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-37821486694.mp3"
    },
    {
      "id": "4292782010",
      "heading": "MEDICATIONS",
      "text": "Dược lý học đóng vai trò quan trọng trong \"y học hiện đại\" (modern medicine), cho phép chúng ta phát triển \"thuốc\" mới (medications), sử dụng thuốc \"an toàn và hiệu quả\" (safely and effectively) và \"điều chỉnh việc sử dụng thuốc\" (regulate their use) để \"thúc đẩy sức khỏe cộng đồng\" (promote public health). Nó có nhiều ứng dụng trong thế giới thực, bao gồm \"y học cá nhân hóa\" (personalized medicine), \"điều trị bệnh\" (disease treatment) và \"độc chất học\" (toxicology) và kiểm soát chất độc.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-4292782010-Montserrat-ExtraBold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-11058739874.mp3"
    },
    {
      "id": "-36760079680",
      "heading": "MEDICATIONS AND DRUGS",
      "text": "Dược lý học là một lĩnh vực hấp dẫn giúp chúng ta hiểu cách \"thuốc\" (medications) \"tương tác với cơ thể\" (interact with the body). Bằng cách nghiên cứu \"dược lý học\" (pharmacology), chúng ta có thể phát triển \"phương pháp điều trị\" mới (treatments), sử dụng thuốc \"an toàn và hiệu quả\" (safely and effectively) và \"điều chỉnh việc sử dụng thuốc\" (regulate their use) để thúc đẩy \"sức khỏe cộng đồng\" (public health). Là những chuyên gia chăm sóc sức khỏe tương lai, điều cần thiết là phải có hiểu biết vững chắc về dược lý học để cung cấp \"chăm sóc tốt nhất có thể\" (best possible care) cho bệnh nhân của bạn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--36760079680-Montserrat-SemiBold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-18850927443.mp3"
    },
    {
      "id": "30059116939",
      "heading": "MEDICINE",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về \"dược lý\" (pharmacology). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-30059116939-Montserrat-SemiBold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-3176564244.mp3"
    }
  ],
  "categories": [
    "Health",
    "Medications and Drugs"
  ],
  "tags": [
    "#Medications",
    "#Healthcare",
    "#Science",
    "#Biology",
    "#Chemistry",
    "#Physiology",
    "#Medicine",
    "#Pharmacokinetics",
    "#Pharmacodynamics",
    "#TherapeuticIndex",
    "#DoseResponseCurve",
    "#PharmaceuticalPharmacology",
    "#ClinicalPharmacology",
    "#Toxicology",
    "#Pharmacogenomics",
    "#PersonalizedMedicine",
    "#DiseaseTreatment",
    "#ToxicologyAndPoisonControl",
    "#MedicationSafety",
    "#MedicationEffectiveness",
    "#PublicHealth",
    "#FutureHealthcareProfessionals",
    "#PatientCare",
    "#MedicationDevelopment",
    "#MedicationRegulation",
    "#HealthAndWellbeing",
    "#MultidisciplinaryField",
    "#Absorption",
    "#Distribution",
    "#Metabolism",
    "#Elimination"
  ],
  "comments": []
}