{
  "id": "-57407283993",
  "titles": [
    "\\`Cuộc cách mạng miễn dịch\\`: Khám phá cách phương pháp điều trị ung thư này khai thác sức mạnh của cơ thể bạn để tiêu diệt tế bào ung thư!"
  ],
  "topic": "Immunotherapy",
  "title": "\\`Cuộc cách mạng miễn dịch\\`: Khám phá cách phương pháp điều trị ung thư này khai thác sức mạnh của cơ thể bạn để tiêu diệt tế bào ung thư!",
  "description": "\"Trong video này, chủ đề về liệu pháp miễn dịch như một phương pháp điều trị ung thư được giới thiệu. Liệu pháp miễn dịch sử dụng các chất để cải thiện hoặc phục hồi chức năng hệ thống miễn dịch, với các loại bao gồm kháng thể đơn dòng, chất ức chế điểm kiểm soát miễn dịch, vắc-xin ung thư và chuyển tế bào nuôi cấy. Đặc biệt, kháng thể đơn dòng là các protein bám vào các mục tiêu cụ thể trên tế bào ung thư, đánh dấu chúng để tiêu diệt hoặc ngăn chặn sự phát triển và nhân lên của tế bào ung thư. Các nhà nghiên cứu có thể xem hướng dẫn chi tiết trong video.\"",
  "author": "Vietnamese Online Voice",
  "date": "July 29, 2024",
  "content": [
    {
      "id": "3630247411",
      "heading": "IMMUNOTHERAPY",
      "text": "Liệu pháp miễn dịch là một loại \"điều trị ung thư\" (cancer treatment) được thiết kế để tăng cường \"hệ thống phòng thủ tự nhiên\" (natural defenses) của \"cơ thể\" (body) để \"chống lại ung thư\" (fight cancer). Liệu pháp này sử dụng \"các chất\" (substances) do cơ thể tạo ra hoặc trong \"phòng thí nghiệm\" (laboratory) để \"cải thiện\" (improve) hoặc \"phục hồi\" (restore) chức năng của hệ thống miễn dịch.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition-3630247411-Montserrat-ExtraBold-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-29784396688.mp3"
    },
    {
      "id": "-15100584830",
      "heading": "IMMUNE SYSTEM",
      "text": "Có một số loại liệu pháp miễn dịch, bao gồm \"kháng thể đơn dòng\" (monoclonal antibodies), chất ức chế điểm kiểm soát miễn dịch, \"vắc-xin ung thư\" (cancer vaccines) và chuyển tế bào nuôi cấy. Mỗi loại hoạt động theo một cách khác nhau để giúp hệ thống miễn dịch nhận biết và tiêu diệt tế bào ung thư.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition--15100584830-Montserrat-ExtraBold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-26022511040.mp3"
    },
    {
      "id": "17910547469",
      "heading": "MONOCLONAL ANTIBODIES",
      "text": "Kháng thể đơn dòng là protein được thiết kế để gắn vào \"mục tiêu\" cụ thể (targets) trên \"tế bào ung thư\" (cancer cells). Chúng có thể được sử dụng để đánh dấu tế bào ung thư để chúng có thể bị tiêu diệt bởi \"hệ thống miễn dịch\" (immune system) hoặc để ngăn chặn khả năng \"phát triển\" (grow) và \"sinh sôi\" (multiply) của tế bào ung thư.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition-17910547469-Montserrat-Regular-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-7034860792.mp3"
    },
    {
      "id": "14196734088",
      "heading": "CANCER VACCINES",
      "text": "Thuốc ức chế điểm kiểm soát miễn dịch là \"thuốc\" (drugs) giúp \"hệ thống miễn dịch\" (immune system) nhận biết và tấn công \"tế bào ung thư\" (cancer cells). Chúng hoạt động bằng cách chặn các \"protein\" (proteins) mà tế bào ung thư sử dụng để ẩn náu khỏi hệ thống miễn dịch. Vắc-xin ung thư được thiết kế để tăng cường \"phản ứng miễn dịch của cơ thể\" (body's immune response) đối với ung thư. Chúng có thể được sử dụng để \"ngăn ngừa ung thư\" (prevent cancer) hoặc để \"điều trị ung thư hiện có\" (treat existing cancer) bằng cách giúp hệ thống miễn dịch nhận biết và tiêu diệt tế bào ung thư.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition-14196734088-Montserrat-Thin-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-35135094022.mp3"
    },
    {
      "id": "26600396036",
      "heading": "GENETICALLY MODIFYING",
      "text": "Chuyển tế bào nuôi cấy là một loại \"miễn dịch trị liệu\" (immunotherapy) bao gồm việc loại bỏ \"tế bào miễn dịch\" (immune cells) khỏi \"cơ thể bệnh nhân\" (patient's body), \"biến đổi gen\" (genetically modifying) chúng để nhận biết và tấn công \"tế bào ung thư\" (cancer cells), sau đó \"truyền\" (infusing) chúng trở lại cơ thể bệnh nhân.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition-26600396036-Montserrat-Medium-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-25959466516.mp3"
    },
    {
      "id": "-10441549620",
      "heading": "CANCER TREATMENT",
      "text": "Liệu pháp miễn dịch đã cho thấy triển vọng lớn trong việc \"điều trị\" (treating) nhiều loại \"ung thư\" (cancer), bao gồm \"ung thư phổi\" (lung cancer), \"u hắc tố\" (melanoma) và \"ung thư thận\" (kidney cancer). Liệu pháp này có thể được sử dụng riêng lẻ hoặc kết hợp với các loại điều trị ung thư khác, chẳng hạn như \"hóa trị\" (chemotherapy) hoặc xạ trị.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition--10441549620-Montserrat-Thin-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-44162547885.mp3"
    },
    {
      "id": "-3241886418",
      "heading": "SIDE EFFECTS",
      "text": "Trong khi \"liệu pháp miễn dịch\" (immunotherapy) có nhiều lợi ích, nó cũng có thể có \"tác dụng phụ\" (side effects), chẳng hạn như \"mệt mỏi\" (fatigue), \"phát ban da\" (skin rash) và các triệu chứng giống cúm. Điều quan trọng là bệnh nhân phải làm việc chặt chẽ với \"nhóm chăm sóc sức khỏe\" (healthcare team) của họ để \"quản lý\" (manage) các tác dụng phụ này và đảm bảo kết quả tốt nhất có thể.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition--3241886418-Montserrat-Medium-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-86789164515.mp3"
    },
    {
      "id": "-5909583517",
      "heading": "FIGHT CANCER",
      "text": "Tóm lại, \"liệu pháp miễn dịch\" (immunotherapy) là một công cụ mạnh mẽ trong \"cuộc chiến chống lại ung thư\" (fight against cancer)",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition--5909583517-Montserrat-ExtraBold-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-6868482038.mp3"
    }
  ],
  "categories": [
    "Health",
    "Treatments and Therapies"
  ],
  "tags": [
    "#CancerTreatment",
    "#NaturalDefenses",
    "#BoostImmuneSystem",
    "#MonoclonalAntibodies",
    "#CancerCells",
    "#ImmuneCheckpointInhibitors",
    "#CancerVaccines",
    "#AdoptiveCellTransfer",
    "#ImmuneSystemRecognize",
    "#DestroyCancerCells",
    "#LungCancer",
    "#Melanoma",
    "#KidneyCancer",
    "#Chemotherapy",
    "#RadiationTherapy",
    "#Fatigue",
    "#SkinRash",
    "#FluLikeSymptoms",
    "#HealthcareTeam",
    "#CancerManagement",
    "#ImmunotherapySideEffects"
  ],
  "comments": []
}