{
  "id": "15854104024",
  "titles": [
    "Hiểu về Xạ trị: Hướng dẫn điều trị ung thư"
  ],
  "topic": "Radiotherapy",
  "title": "Hiểu về Xạ trị: Hướng dẫn điều trị ung thư",
  "description": "\"Trong video này, chúng tôi thảo luận về xạ trị, một phương pháp điều trị ung thư sử dụng tia năng lượng cao để tiêu diệt tế bào ung thư, ngăn chặn sự nhân lên của chúng. Chúng tôi phân tích xạ trị, khám phá các loại, quy trình thực hiện, hạn chế và tác dụng phụ. Bức xạ làm hỏng DNA của tế bào ung thư, gây ra quá trình apoptosis và ức chế sự phát triển của ung thư.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 7, 2024",
  "content": [
    {
      "id": "-50516415660",
      "heading": "RADIOTHERAPY",
      "text": "Xin chào mọi người, chào mừng đến với video của tôi về \"xạ trị\" (radiotherapy)! Trong phần khám phá trực quan về \"điều trị ung thư\" (cancer treatment), chúng ta sẽ khám phá cách xạ trị khai thác các tia năng lượng cao để \"phá hủy tế bào ung thư\" (destroy cancer cells), cuối cùng là ngăn chặn chúng sinh sôi. Hãy bắt đầu hành trình của chúng ta và hiểu rõ hơn về \"công nghệ y tế\" quan trọng này (medical technology).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--50516415660-Montserrat-SemiBold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-5130630939.mp3"
    },
    {
      "id": "-37920169053",
      "heading": "ADMINISTRATION PROCESS",
      "text": "Trong video hôm nay, tôi sẽ chia nhỏ \"xạ trị\" (radiotherapy) thành các thành phần của nó. Chúng ta sẽ khám phá các loại xạ trị, \"quy trình quản lý\" (administration process) bao gồm những gì và một số \"hạn chế\" (limitations) và \"tác dụng phụ\" (side effects) mà người ta có thể gặp phải.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition--37920169053-Montserrat-Bold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-5788874556.mp3"
    },
    {
      "id": "13076134271",
      "heading": "CANCER TREATMENT",
      "text": "Vậy \"xạ trị\" (radiotherapy) chính xác là gì? Xạ trị, hay liệu pháp \"bức xạ\" (radiation), là một \"phương pháp điều trị ung thư\" (cancer treatment) sử dụng các tia năng lượng cao để \"phá hủy tế bào ung thư\" (destroy cancer cells). Quá trình này được gọi là \"apoptosis\" (apoptosis), trong đó bức xạ làm hỏng DNA của tế bào ung thư, do đó ức chế sự nhân lên của chúng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-13076134271-Montserrat-Bold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-5017390287.mp3"
    },
    {
      "id": "11604395770",
      "heading": "TWO MAIN CATEGORIES",
      "text": "Xạ trị có thể được chia thành \"hai loại chính\" (two main categories): Xạ trị chùm tia ngoài (EBRT) và Xạ trị chùm tia trong (IRT). EBRT sử dụng máy để hướng chùm tia năng lượng cao vào \"vị trí ung thư\" (cancer site). Ngược lại, IRT liên quan đến việc đặt \"vật liệu phóng xạ\" (radioactive material) bên trong hoặc gần ung thư.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-11604395770-Montserrat-Thin-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-47832986.mp3"
    },
    {
      "id": "8634948965",
      "heading": "TREATMENT SESSIONS",
      "text": "Chúng ta hãy cùng xem xét quá trình \"xạ trị\" (radiotherapy). Thông thường, bệnh nhân được xạ trị trong nhiều \"buổi điều trị\" (treatment sessions). Quá trình bắt đầu với việc bệnh nhân được định vị để điều trị, sau đó là việc lập kế hoạch điều trị cá nhân hóa bởi \"bác sĩ chuyên khoa ung thư xạ trị\" (radiation oncologist). Tiếp theo, bệnh nhân trải qua các buổi điều trị, sau đó là xác minh kế hoạch điều trị để đảm bảo thành công.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-8634948965-Montserrat-Medium-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-89006695.mp3"
    },
    {
      "id": "20630409850",
      "heading": "TUMOR SHRINKAGE",
      "text": "Xạ trị mang lại nhiều lợi ích, bao gồm \"giảm đau\" (pain relief), \"làm co khối u\" (tumor shrinkage) và khả năng \"chữa khỏi ung thư\" (curing cancer). Xạ trị cũng có thể giúp \"bảo tồn chức năng của cơ quan\" (preserve organ function). Tuy nhiên, điều cần thiết là phải thừa nhận \"những hạn chế\" (limitations) và \"tác dụng phụ\" (side effects) của \"xạ trị\" (radiotherapy), có thể bao gồm \"mệt mỏi\" (fatigue), \"phản ứng da\" (skin reactions) và nguy cơ nhỏ mắc ung thư thứ phát hoặc tổn thương các mô xung quanh.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-20630409850-Montserrat-ExtraBold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-39313909468.mp3"
    },
    {
      "id": "15755030479",
      "heading": "SIDE EFFECTS",
      "text": "Tóm lại, \"xạ trị\" (radiotherapy) là một thành phần quan trọng trong \"điều trị ung thư\" (cancer treatment), mang lại những lợi ích như giảm đau và \"làm co khối u\" (tumor shrinkage). Tuy nhiên, điều cần thiết là phải cân nhắc đến những hạn chế và \"tác dụng phụ\" của nó (side effects). Bằng cách hiểu rõ về xạ trị, chúng ta có thể đưa ra quyết định sáng suốt về các lựa chọn điều trị của mình.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-15755030479-Montserrat-Black-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-26600351339.mp3"
    },
    {
      "id": "18369762000",
      "heading": "TREATMENTS AND THERAPIES",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về \"xạ trị\" (radiotherapy) và vai trò của nó trong \"điều trị ung thư\" (cancer treatment). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để xem thêm các video giáo dục về liệu pháp và phương pháp điều trị y tế.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-07/transition-18369762000-Montserrat-Thin-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-5213425720.mp3"
    }
  ],
  "categories": [
    "Health",
    "Treatments and Therapies"
  ],
  "tags": [
    "#CancerTreatment",
    "#HighEnergyRays",
    "#Apoptosis",
    "#CancerCells",
    "#MedicalTechnology",
    "#EBRT",
    "#InternalRadiotherapy",
    "#RadiationOncologist",
    "#RadiotherapyBenefits",
    "#PainRelief",
    "#TumorShrinkage",
    "#CuringCancer",
    "#RadiotherapyLimitations",
    "#SideEffects",
    "#Fatigue",
    "#SkinReactions",
    "#SecondaryCancer",
    "#InformedDecisions",
    "#MedicalUnderstanding",
    "#HealthAwareness",
    "#CancerResearch",
    "#MedicalCommunity",
    "#RadiologyWorld",
    "#MedicalInnovation",
    "#PatientCare",
    "#MedicalScience",
    "#OncologyTreatment"
  ],
  "comments": []
}