{
  "id": "80171533787",
  "titles": [
    "Bật mí thế giới phẫu thuật hấp dẫn: Các loại, quy trình và những tiến bộ đáng kinh ngạc trong công nghệ y tế Từ loại bỏ nốt ruồi đến phẫu thuật tim hở: Khám phá sâu sắc vai trò thiết yếu của phẫu thuật trong y học hiện đại Phẫu thuật qua các thời đại: Khám phá lịch sử, sự phát triển và tương lai của các quy trình cứu sống Chuẩn bị phẫu thuật: Những điều cần biết, rủi ro, lợi ích và vai trò quan trọng của sự đồng ý có thông tin Con đường phục hồi: Điều hướng chăm sóc sau phẫu thuật, phục hồi chức năng và hỗ trợ để có hành trình suôn sẻ hơn đến với sức khỏe hoàn toàn"
  ],
  "topic": "Surgery",
  "title": "Bật mí thế giới phẫu thuật hấp dẫn: Các loại, quy trình và những tiến bộ đáng kinh ngạc trong công nghệ y tế Từ loại bỏ nốt ruồi đến phẫu thuật tim hở: Khám phá sâu sắc vai trò thiết yếu của phẫu thuật trong y học hiện đại Phẫu thuật qua các thời đại: Khám phá lịch sử, sự phát triển và tương lai của các quy trình cứu sống Chuẩn bị phẫu thuật: Những điều cần biết, rủi ro, lợi ích và vai trò quan trọng của sự đồng ý có thông tin Con đường phục hồi: Điều hướng chăm sóc sau phẫu thuật, phục hồi chức năng và hỗ trợ để có hành trình suôn sẻ hơn đến với sức khỏe hoàn toàn",
  "description": "\"Video này giới thiệu nhiều loại phẫu thuật khác nhau, ứng dụng của chúng và bối cảnh lịch sử. Phẫu thuật, một thủ thuật y khoa thao tác các mô cơ thể để chẩn đoán, điều trị hoặc sửa chữa, đã phát triển qua nhiều thế kỷ, với những tiến bộ trong công nghệ nâng cao tính an toàn và hiệu quả. Những lý do phổ biến để phẫu thuật bao gồm điều trị chấn thương, bệnh tật hoặc sửa chữa các chức năng cơ thể. Các loại phẫu thuật được đề cập có thể bao gồm các thủ thuật nhỏ như loại bỏ nốt ruồi và các ca phẫu thuật lớn như phẫu thuật tim hở. Các nhà nghiên cứu có thể tham khảo hướng dẫn chi tiết trong video để hiểu toàn diện.\"",
  "author": "Vietnamese Online Voice",
  "date": "July 29, 2024",
  "content": [
    {
      "id": "13069683837",
      "heading": "MEDICAL PROCEDURE",
      "text": "Phẫu thuật là một \"thủ thuật y khoa\" (medical procedure) liên quan đến việc thao tác các mô cơ thể để chẩn đoán, điều trị hoặc phục hồi \"chấn thương hoặc bệnh tật\" (injuries or diseases). Phẫu thuật có thể được thực hiện trên \"bất kỳ bộ phận nào của cơ thể\" (any part of the body) và chúng có thể bao gồm từ \"thủ thuật nhỏ\" (minor procedures) như \"loại bỏ nốt ruồi\" (removing a mole) đến \"phẫu thuật lớn\" (major operations) như \"phẫu thuật\" tim hở (surgery).",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition-13069683837-Montserrat-SemiBold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-63316507897.mp3"
    },
    {
      "id": "40720062387",
      "heading": "SURGERY",
      "text": "Phẫu thuật đã có từ hàng ngàn năm nay, với những ghi chép sớm nhất về \"quy trình phẫu thuật\" (surgical procedures) có từ \"nền văn minh cổ đại\" (ancient civilizations) như Ai Cập, Hy Lạp và Ấn Độ. Qua nhiều thế kỷ, những tiến bộ trong \"công nghệ y tế\" (medical technology) và \"kỹ thuật\" (techniques) đã cách mạng hóa lĩnh vực phẫu thuật, khiến nó trở nên \"an toàn hơn\" (safer) và \"hiệu quả hơn\" (more effective) hơn bao giờ hết.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition-40720062387-Montserrat-Regular-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-16787664568.mp3"
    },
    {
      "id": "11075822633",
      "heading": "SURGICAL PROCEDURES",
      "text": "Trong video này, chúng ta sẽ thảo luận về các loại phẫu thuật khác nhau, bao gồm:. Phẫu thuật là một phần thiết yếu của các phương pháp điều trị và liệu pháp y tế, và được sử dụng để điều trị nhiều tình trạng bệnh lý. Một số lý do phổ biến nhất để phẫu thuật bao gồm:",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition-11075822633-Montserrat-Regular-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-16782686049.mp3"
    },
    {
      "id": "34315962834",
      "heading": "UNDERGOING SURGERY",
      "text": "Trước khi \"tiến hành phẫu thuật\" (undergoing surgery), bệnh nhân thường sẽ trải qua \"một loạt các xét nghiệm\" (series of tests) và \"đánh giá\" (evaluations) để đảm bảo rằng họ là \"ứng viên tốt\" (good candidates) cho \"quy trình\" (procedure). \"Bác sĩ phẫu thuật\" (surgeon) sẽ giải thích \"rủi ro và lợi ích\" (risks and benefits) của ca phẫu thuật và trả lời bất kỳ câu hỏi nào mà bệnh nhân có thể có.",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition-34315962834-Montserrat-Medium-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-6142947147.mp3"
    },
    {
      "id": "14889407334",
      "heading": "RECOVERY PROCESS",
      "text": "\"Quy trình phục hồi\" (recovery process) cho \"phẫu thuật\" (surgery) sẽ khác nhau tùy thuộc vào \"loại thủ thuật\" (type of procedure) được thực hiện và sức khỏe tổng thể của từng bệnh nhân. Bệnh nhân có thể cần",
      "transitionImageFile": "/app/storage/images/transitions/2024-07-29/transition-14889407334-Montserrat-Bold-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-18011567825.mp3"
    }
  ],
  "categories": [
    "Health",
    "Treatments and Therapies"
  ],
  "tags": [
    "#MedicalProcedure",
    "#BodyTissues",
    "#Diagnose",
    "#Treat",
    "#Repair",
    "#Injuries",
    "#Diseases",
    "#MedicalTechnology",
    "#MedicalTherapies",
    "#MedicalConditions",
    "#PatientCare",
    "#Tests",
    "#Evaluations",
    "#Surgeon",
    "#Risks",
    "#Benefits",
    "#PreSurgeryPreparation",
    "#AncientCivilizations",
    "#MedicalHistory",
    "#MedicalAdvancements",
    "#SurgicalProcedures",
    "#OpenHeartSurgery",
    "#MinorProcedures",
    "#MajorOperations",
    "#MedicalSafety",
    "#MedicalEffectiveness"
  ],
  "comments": []
}