{
  "id": "45282712484",
  "titles": [
    "Mở khóa sức mạnh của bạn: Giới thiệu về chương trình luyện tập Kettlebell"
  ],
  "topic": "Kettlebell Training",
  "title": "Mở khóa sức mạnh của bạn: Giới thiệu về chương trình luyện tập Kettlebell",
  "description": "\"Trong video này, người thuyết trình giới thiệu Kettlebell Training, một bộ môn cử tạ sử dụng kettlebell - một quả tạ bằng gang hoặc thép có tay cầm - cho nhiều bài tập khác nhau. Kettlebell Training giúp tăng cường sức mạnh, sức mạnh, sự linh hoạt, khả năng vận động và sức bền tim mạch. Các bài tập cơ bản bao gồm kettlebell swing, goblet squat, clean and press và snatch. Các bài tập nâng cao bao gồm windmill, box squat và row. Lý tưởng cho các nhà nghiên cứu tìm kiếm sự đa dạng và chức năng của bài tập.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 14, 2024",
  "content": [
    {
      "id": "19899144509",
      "heading": "KETTLEBELL TRAINING",
      "text": "Kettlebell Training là một bộ môn cử tạ sử dụng \"kettlebell\" (kettlebell) – một quả tạ bằng gang hoặc thép có tay cầm – để thực hiện nhiều bài tập khác nhau. Khác với \"tạ đơn truyền thống\" (traditional dumbbells), kettlebell thúc đẩy phạm vi chuyển động năng động và chức năng hơn, giúp toàn bộ cơ thể tham gia vào một bài tập duy nhất.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition-19899144509-Montserrat-SemiBold-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-5211313840.mp3"
    },
    {
      "id": "-2874438860",
      "heading": "STRENGTH AND POWER",
      "text": "Kettlebell Training mang lại nhiều lợi ích, chẳng hạn như tăng cường \"sức mạnh và sức bền\" (strength and power) bằng cách tác động \"nhiều nhóm cơ\" (multiple muscle groups) cùng lúc. Ngoài ra, nó còn tăng \"tính linh hoạt\" (flexibility) và \"khả năng vận động\" (mobility) thông qua \"các chuyển động năng động\" (dynamic movements). Thêm vào đó, nó có thể tăng cường sức bền tim mạch và hỗ trợ giảm cân.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition--2874438860-Montserrat-ExtraBold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-4871978788.mp3"
    },
    {
      "id": "1942433615",
      "heading": "KETTLEBELL",
      "text": "Để bắt đầu hành trình \"luyện tập tạ ấm\" (kettlebell training), hãy làm quen với các \"bài tập cơ bản\" (fundamental exercises) như \"kettlebell swing\" (kettlebell swing), \"goblet squat\" (goblet squat), \"kettlebell clean\" (kettlebell clean) và \"press\" (press), và \"kettlebell snatch\" (kettlebell snatch). Khi bạn đã tự tin với những điều cơ bản, hãy thử thách sức mạnh và khả năng phối hợp của mình bằng các \"bài tập nâng cao\" (advanced exercises) như \"kettlebell windmill\" (kettlebell windmill), \"kettlebell box squat\" (kettlebell box squat) và kettlebell row.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition-1942433615-Montserrat-Medium-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-32475331120.mp3"
    },
    {
      "id": "-25347046179",
      "heading": "STRENGTH TRAINING",
      "text": "Sau đây là một số mẹo quan trọng và \"biện pháp phòng ngừa an toàn\" (safety precautions) cần nhớ khi bắt đầu chương trình \"luyện tập tạ ấm\" (kettlebell training):. Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video hữu ích và hiểu sâu hơn về Luyện tập tạ ấm. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-14/transition--25347046179-Montserrat-Black-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-22228118556.mp3"
    }
  ],
  "categories": [
    "Health",
    "Fitness and Exercise",
    "Strength Training"
  ],
  "tags": [
    "#Weightlifting",
    "#Fitness",
    "#Health",
    "#Workout",
    "#Kettlebell",
    "#FitnessMotivation",
    "#StrengthTraining",
    "#Flexibility",
    "#Mobility",
    "#Cardio",
    "#WeightLoss",
    "#KettlebellSwing",
    "#GobletSquat",
    "#KettlebellCleanAndPress",
    "#KettlebellSnatch",
    "#KettlebellWindmill",
    "#KettlebellBoxSquat",
    "#KettlebellRow",
    "#FundamentalExercises",
    "#AdvancedExercises",
    "#StrengthAndCoordination",
    "#FitnessCommunity",
    "#FitnessGoals",
    "#TrainingJourney"
  ],
  "comments": []
}