{
  "id": "38664944235",
  "titles": [
    "Powerlifting 101: Hướng dẫn cho người mới bắt đầu"
  ],
  "topic": "Powerlifting",
  "title": "Powerlifting 101: Hướng dẫn cho người mới bắt đầu",
  "description": "\"Trong video này, chúng tôi giới thiệu những kiến ​​thức cơ bản về Powerlifting, bao gồm các động tác nâng cốt lõi và lợi ích của nó. Ba động tác nâng chính là: Squat, thực hiện động tác squat toàn thân với tạ đòn có tải ở lưng; Bench Press, bao gồm động tác đẩy tạ ra khỏi ngực khi nằm trên ghế, sau đó hạ tạ xuống; và Deadlift, yêu cầu kéo tạ đòn có tải từ sàn lên tư thế đứng, sau đó hạ tạ xuống. Powerlift giúp tăng cường sức mạnh, đặc biệt là ở chân, lưng và thân trên, cải thiện mật độ xương và tăng cường hiệu suất thể thao trong các môn thể thao và hoạt động khác.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 13, 2024",
  "content": [
    {
      "id": "-17486558077",
      "heading": "POWERLIFTING",
      "text": "Powerlifting, một hoạt động dựa trên \"sức mạnh và kỹ thuật\" (strength and technique), là một phương pháp tuyệt vời để \"xây dựng sức mạnh tổng thể\" (building overall power), \"sức bền\" (endurance) và \"khả năng thể thao\" (athleticism). Trong tập hôm nay, chúng ta sẽ tìm hiểu những điều cơ bản về Powerlifting, từ \"các động tác nâng cốt lõi\" (core lifts) đến \"lợi ích\" (benefits) mà nó mang lại.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--17486558077-Montserrat-Regular-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-30926752887.mp3"
    },
    {
      "id": "-4346124364",
      "heading": "POWERLIFTING",
      "text": "Chúng ta hãy cùng tìm hiểu sâu hơn về ba động tác nâng tạ chính tạo nên Powerlifting. Đầu tiên là Squat, khi bạn hạ người xuống tư thế \"ngồi xổm hoàn toàn\" (full squat) với một \"tạ đòn có tải\" (loaded barbell) trên lưng trước khi \"đẩy\" (pushing) trở lại \"vị trí đứng\" (standing position). Tiếp theo là Bench Press, đẩy một \"tạ\" (weight) ra khỏi \"ngực\" (chest) trong khi \"nằm\" (lying) trên ghế, sau đó \"hạ\" (lowering) tạ xuống. Và cuối cùng là Deadlift, kéo một tạ đòn có tải từ \"sàn\" (floor) lên vị trí đứng, rồi hạ tạ xuống trở lại. Tất cả các bài tập nâng này đều nhấn mạnh vào các khía cạnh khác nhau của \"sức mạnh\" (strength) và yêu cầu \"các kỹ thuật cụ thể\" (specific techniques) để có hiệu suất tối ưu.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--4346124364-Montserrat-Black-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-4792669812.mp3"
    },
    {
      "id": "21072015784",
      "heading": "PHYSICAL FITNESS",
      "text": "Powerlifting tự hào có nhiều lợi ích cho \"thể lực\" tổng thể của bạn (physical fitness). Nó xây dựng \"sức mạnh\" (strength), đặc biệt là ở \"chân\" (legs), \"lưng\" (back) và \"phần thân trên\" (upper body), cải thiện \"mật độ xương\" (bone density) và tăng cường \"hiệu suất thể thao\" (athletic performance) trong các \"môn thể thao\" khác (sports) và các hoạt động.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-21072015784-Montserrat-ExtraBold-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-38679962631.mp3"
    },
    {
      "id": "-17485715138",
      "heading": "STRENGTH AND TECHNIQUE",
      "text": "Bắt đầu với Powerlifting khá đơn giản. Làm việc với một huấn luyện viên hoặc người hướng dẫn được chứng nhận để học \"kỹ thuật phù hợp\" (proper technique) và \"biện pháp phòng ngừa an toàn\" (safety precautions). Bắt đầu với \"tạ nhẹ hơn\" (lighter weights), luôn tập trung vào \"duy trì hình thức phù hợp\" (maintaining proper form) và dần dần tiến triển khi \"sức mạnh của bạn được cải thiện\" (strength improves). Đặt mục tiêu \"luyện tập\" (practice) 2-3 lần một tuần \"một cách nhất quán\" (consistently), tạo ra \"nền tảng vững chắc\" (solid foundation) cho hành trình Powerlifting của bạn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition--17485715138-Montserrat-Regular-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-31261803517.mp3"
    },
    {
      "id": "2036019528",
      "heading": "POWERLIFTING",
      "text": "Powerlifting là một cách tuyệt vời để thử thách bản thân và xây dựng \"sức mạnh\" (strength), \"sự tự tin\" (confidence) và \"tính thể thao\" nói chung (athleticism). Hãy nhớ rằng, chìa khóa là \"sự an toàn\" (safety) và \"sự nhất quán\" (consistency). Với \"tư duy\" đúng đắn (mindset), \"sự tận tụy\" (dedication) và \"sự chăm chỉ\" (hard work), bạn sẽ nhanh chóng phá vỡ những kỷ lục cá nhân đó!",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-2036019528-Montserrat-Bold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-31745337146.mp3"
    },
    {
      "id": "26672843199",
      "heading": "STRENGTH TRAINING",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về Powerlifting. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận \"thông báo\" (notifications) về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-13/transition-26672843199-Montserrat-SemiBold-1A237E.jpg",
      "audioFilePath": "/app/storage/audio/file-21877501675.mp3"
    }
  ],
  "categories": [
    "Health",
    "Fitness and Exercise",
    "Strength Training"
  ],
  "tags": [
    "#StrengthTraining",
    "#Fitness",
    "#Athleticism",
    "#StrengthAndConditioning",
    "#Squat",
    "#BenchPress",
    "#Deadlift",
    "#FitnessJourney",
    "#Workout",
    "#GymLife",
    "#FitFam",
    "#PersonalBest",
    "#Training",
    "#Lifting",
    "#FitnessMotivation",
    "#Health",
    "#Wellness",
    "#Sports",
    "#Exercise",
    "#FitnessAddict",
    "#TrainHard",
    "#StrongerEveryday",
    "#FitnessGoals",
    "#LiftHeavy",
    "#IronGame",
    "#StrengthMatters",
    "#TrainSmarter",
    "#PowerliftingLife",
    "#BuildStrength",
    "#FitnessRoutine",
    "#Consistency",
    "#SafetyFirst",
    "#LiftingCommunity",
    "#ProperForm",
    "#GradualProgress",
    "#Dedication",
    "#HardWork",
    "#StrengthTraining",
    "#LiftForLife"
  ],
  "comments": []
}