{
  "id": "-51273425634",
  "titles": [
    "Hiểu về bệnh viêm phổi đi bộ: Hướng dẫn về bệnh viêm phổi do Mycoplasma"
  ],
  "topic": "Mycoplasma pneumonia",
  "title": "Hiểu về bệnh viêm phổi đi bộ: Hướng dẫn về bệnh viêm phổi do Mycoplasma",
  "description": "\"Video này giới thiệu về Mycoplasma pneumoniae, một bệnh nhiễm trùng rất dễ lây lan qua các giọt hô hấp hoặc tiếp xúc gần. Các triệu chứng từ nhẹ đến nặng, bao gồm ho, sốt, đau đầu và khó thở. Tham khảo ý kiến ​​bác sĩ để được điều trị bằng thuốc kháng sinh như azithromycin hoặc clarithromycin. Không có vắc-xin nào, nhưng việc giảm nguy cơ bao gồm vệ sinh tốt, tránh xa những người bị bệnh và ở nhà khi bị bệnh.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 9, 2024",
  "content": [
    {
      "id": "-17044954578",
      "heading": "MYCOPLASMA PNEUMONIAE",
      "text": "Mycoplasma \"viêm phổi\" (pneumonia)e \"có khả năng lây nhiễm cao\" (highly contagious) và có thể lây lan qua \"các giọt hô hấp\" (respiratory droplets) hoặc \"tiếp xúc gần\" (close contact) với người bị nhiễm bệnh. Các triệu chứng có thể thay đổi từ nhẹ đến nặng và có thể bao gồm \"ho\" (coughing), \"sốt\" (fever), \"đau đầu\" (headache), \"mệt mỏi\" (fatigue), \"đau họng\" (sore throat), \"đau ngực\" (chest pain) và khó thở.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--17044954578-Montserrat-Black-512DA8.jpg",
      "audioFilePath": "/app/storage/audio/file-27478350199.mp3"
    },
    {
      "id": "-33159487923",
      "heading": "ANTIBIOTICS",
      "text": "Điều quan trọng là phải đi khám bác sĩ nếu bạn gặp phải những triệu chứng này, vì việc điều trị bằng \"thuốc kháng sinh\" (antibiotics) như \"azithromycin\" (azithromycin) hoặc \"clarithromycin\" (clarithromycin) có thể giúp làm giảm các triệu chứng và giảm nguy cơ \"biến chứng\" (complications).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--33159487923-Montserrat-Bold-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-4233517303.mp3"
    },
    {
      "id": "7471494414",
      "heading": "MYCOPLASMA PNEUMONIA",
      "text": "Mặc dù không có \"vắc-xin\" (vaccine) để phòng ngừa viêm phổi do Mycoplasma, nhưng có những bước bạn có thể thực hiện để giảm nguy cơ mắc bệnh. Thực hành \"vệ sinh\" tốt (hygiene), tránh \"tiếp xúc gần\" (close contact) với \"người bị bệnh\" (sick individuals) và \"ở nhà\" (staying home) không đi học hoặc đi làm nếu bạn cảm thấy không khỏe đều có thể giúp ích.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition-7471494414-Montserrat-Thin-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-13461397249.mp3"
    },
    {
      "id": "-3885924783",
      "heading": "MYCOPLASMA PNEUMONIA",
      "text": "Để hiểu rõ hơn về bệnh nhiễm trùng này, hãy cân nhắc nghiên cứu sự khác biệt giữa viêm phổi do vi-rút và vi khuẩn cho bài tập tiểu luận ngắn. Tóm lại, viêm phổi do Mycoplasma là một \"bệnh nhiễm trùng đường hô hấp\" rất dễ lây lan (respiratory infection) có thể lây lan qua \"tiếp xúc gần\" (close contact) hoặc \"giọt nước đường hô hấp\" (respiratory droplets). Các triệu chứng rất đa dạng và có thể bao gồm \"ho\" (coughing), \"sốt\" (fever), \"đau đầu\" (headache), \"mệt mỏi\" (fatigue), \"đau họng\" (sore throat), \"đau ngực\" (chest pain) và \"khó thở\" (difficulty breathing).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--3885924783-Montserrat-Bold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-26063699618.mp3"
    },
    {
      "id": "-12414522137",
      "heading": "MYCOPLASMA PNEUMONIA",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy nó \"có ích\" (informative) và có được \"hiểu biết sâu sắc hơn\" (deeper understanding) về bệnh viêm phổi do Mycoplasma. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên \"đăng ký\" (subscribe) kênh của chúng tôi để nhận \"thông báo\" (notifications) về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--12414522137-Montserrat-SemiBold-004895.jpg",
      "audioFilePath": "/app/storage/audio/file-12654566206.mp3"
    }
  ],
  "categories": [
    "Health",
    "Diseases and Conditions",
    "Infectious diseases",
    "Influenza and pneumonia"
  ],
  "tags": [
    "#Contagious",
    "#RespiratoryDroplets",
    "#CloseContact",
    "#InfectedPerson",
    "#Coughing",
    "#Fever",
    "#Headache",
    "#Fatigue",
    "#SoreThroat",
    "#ChestPain",
    "#DifficultyBreathing",
    "#SeeADoctor",
    "#Antibiotics",
    "#Azithromycin",
    "#Clarithromycin",
    "#Prevention",
    "#GoodHygiene",
    "#AvoidingSickIndividuals",
    "#StayHomeSick",
    "#UnderstandingInfections",
    "#ViralPneumonia",
    "#BacterialPneumonia",
    "#ShortEssay",
    "#RespiratoryInfection",
    "#HighlyContagious"
  ],
  "comments": []
}