{
  "id": "1375124027",
  "titles": [
    "Hiểu về bệnh viêm phổi do phế cầu khuẩn: Nguyên nhân, triệu chứng và cách phòng ngừa"
  ],
  "topic": "Pneumococcal pneumonia",
  "title": "Hiểu về bệnh viêm phổi do phế cầu khuẩn: Nguyên nhân, triệu chứng và cách phòng ngừa",
  "description": "\"Trong video này, chúng ta sẽ thảo luận về bệnh viêm phổi do phế cầu khuẩn, một mối đe dọa đáng kể trong lĩnh vực bệnh truyền nhiễm. Tìm hiểu về nguyên nhân, triệu chứng, rủi ro và chiến lược phòng ngừa. Viêm phổi do phế cầu khuẩn là một bệnh nhiễm trùng do vi khuẩn Streptococcus pneumoniae gây ra, dẫn đến viêm phổi và tích tụ dịch. Lây lan qua các giọt hô hấp, bệnh này có nguy cơ cao hơn đối với trẻ nhỏ, người lớn tuổi, những người có hệ miễn dịch suy yếu và những người mắc bệnh mãn tính.\" Các sếp có thể xem video hướng dẫn chi tiết ở phía dưới nhé.",
  "author": "Vietnamese Online Voice",
  "date": "August 9, 2024",
  "content": [
    {
      "id": "4784332428",
      "heading": "PNEUMOCOCCAL PNEUMONIA",
      "text": "Trong thế giới của \"bệnh truyền nhiễm\" (infectious diseases), có những tình trạng gây ra mối đe dọa nghiêm trọng cho mọi người ở mọi lứa tuổi, một trong số đó là \"viêm phổi do phế cầu khuẩn\" (pneumococcal pneumonia). Hôm nay, chúng ta sẽ đi sâu vào nguyên nhân, triệu chứng, rủi ro và chiến lược phòng ngừa để trang bị cho bạn kiến ​​thức và trao quyền cho bạn để bảo vệ bản thân và những người thân yêu của mình.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition-4784332428-Montserrat-Medium-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-9798251105.mp3"
    },
    {
      "id": "1530129121",
      "heading": "BACTERIAL INFECTION",
      "text": "Viêm phổi do phế cầu khuẩn là \"nhiễm trùng do vi khuẩn\" (bacterial infection) do Streptococcus pneumoniae, hay \"pneumococcus\" (pneumococcus) gây ra, có thể lây nhiễm \"phổi\" (lungs), dẫn đến \"viêm\" (inflammation) và \"tích tụ dịch\" (fluid buildup). \"Mức độ nghiêm trọng\" (severity) của bệnh nhiễm trùng này thay đổi từ nhẹ đến đe dọa tính mạng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition-1530129121-Montserrat-Black-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-22904047393.mp3"
    },
    {
      "id": "8033239468",
      "heading": "PNEUMOCOCCUS",
      "text": "\"Vi khuẩn\" (bacteria) gây ra \"viêm phổi do phế cầu khuẩn\" (pneumococcal pneumonia) lây lan qua \"giọt nước đường hô hấp\" (respiratory droplets), chẳng hạn như khi \"người bị nhiễm\" (infected person) ho hoặc hắt hơi, và qua \"tiếp xúc gần\" (close contact) với người bị nhiễm. Có một số nhóm dân số dễ bị tổn thương hơn, bao gồm \"trẻ nhỏ dưới 2 tuổi\" (young children under 2), \"người lớn trên 65 tuổi\" (adults over 65), những người có \"hệ thống miễn dịch yếu\" (weak immune systems) và những người mắc các bệnh mãn tính.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition-8033239468-Montserrat-SemiBold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-8791715160.mp3"
    },
    {
      "id": "-18392357565",
      "heading": "INFECTIOUS DISEASES",
      "text": "Các triệu chứng của \"viêm phổi do phế cầu khuẩn\" (pneumococcal pneumonia) bao gồm ho, sốt, ớn lạnh, đổ mồ hôi, khó thở, đau ngực, mệt mỏi và lú lẫn hoặc mất phương hướng trong những trường hợp nghiêm trọng. Nếu không được điều trị, viêm phổi do phế cầu khuẩn có thể dẫn đến các biến chứng nghiêm trọng như suy hô hấp, nhiễm trùng huyết, viêm màng não và thậm chí tử vong. Rất may, việc điều trị thường bao gồm thuốc kháng sinh và chăm sóc hỗ trợ, chẳng hạn như liệu pháp oxy và dịch truyền tĩnh mạch.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--18392357565-Montserrat-Regular-880E4F.jpg",
      "audioFilePath": "/app/storage/audio/file-5856312316.mp3"
    },
    {
      "id": "-22997962931",
      "heading": "VACCINATION",
      "text": "Cách tốt nhất để bảo vệ bản thân khỏi \"viêm phổi do phế cầu khuẩn\" (pneumococcal pneumonia) là thông qua \"tiêm chủng\" (vaccination) bằng vắc-xin liên hợp phế cầu khuẩn (PCV) hoặc vắc-xin polysaccharide phế cầu khuẩn (PPSV). Các \"chiến lược phòng ngừa\" khác (prevention strategies) bao gồm thực hành \"vệ sinh tốt\" (good hygiene), tránh tiếp xúc gần với người bệnh, \"giữ gìn sức khỏe\" (staying healthy) và bỏ hút thuốc.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--22997962931-Montserrat-Regular-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-10430934144.mp3"
    },
    {
      "id": "-38225424507",
      "heading": "PREVENTION STRATEGIES",
      "text": "Điều quan trọng là phải hiểu các rủi ro và \"chiến lược phòng ngừa\" (prevention strategies) liên quan đến \"viêm phổi do phế cầu khuẩn\" (pneumococcal pneumonia). Bằng cách cập nhật thông tin và thực hiện các bước chủ động, chúng ta có thể giảm gánh nặng cho cộng đồng và giữ cho bản thân và những người thân yêu của mình khỏe mạnh. Hãy đảm bảo tham khảo ý kiến ​​\"nhà cung cấp dịch vụ chăm sóc sức khỏe\" (healthcare provider) của bạn về \"tiêm chủng\" (vaccination) và các chiến lược phòng ngừa khác.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition--38225424507-Montserrat-Regular-9C27B0.jpg",
      "audioFilePath": "/app/storage/audio/file-11415280392.mp3"
    },
    {
      "id": "10461934858",
      "heading": "INFLUENZA AND PNEUMONIA",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy video này hữu ích và hiểu sâu hơn về \"viêm phổi do phế cầu khuẩn\" (pneumococcal pneumonia). Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, hãy thoải mái để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-09/transition-10461934858-Montserrat-ExtraBold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-51795065573.mp3"
    }
  ],
  "categories": [
    "Health",
    "Diseases and Conditions",
    "Infectious diseases",
    "Influenza and pneumonia"
  ],
  "tags": [
    "#InfectiousDiseases",
    "#StreptococcusPneumoniae",
    "#BacterialInfection",
    "#LungInfection",
    "#FluidBuildup",
    "#RespiratoryDroplets",
    "#Cough",
    "#Fever",
    "#Chills",
    "#Sweating",
    "#ShortnessOfBreath",
    "#ChestPain",
    "#Fatigue",
    "#Confusion",
    "#Sepsis",
    "#Meningitis",
    "#Vaccination",
    "#PCV",
    "#PPSV",
    "#Prevention",
    "#GoodHygiene",
    "#HealthyLifestyle",
    "#SmokingCessation",
    "#CommunityHealth",
    "#HealthcareProvider",
    "#Antibiotics",
    "#SupportiveCare"
  ],
  "comments": []
}