{
  "id": "-44601512911",
  "titles": [
    "Bước đầu tiên: Những điều bạn cần biết về thử nghiệm lâm sàng giai đoạn 1"
  ],
  "topic": "Phase 1 Clinical Trials",
  "title": "Bước đầu tiên: Những điều bạn cần biết về thử nghiệm lâm sàng giai đoạn 1",
  "description": "\"Trong video này, chúng tôi sẽ giới thiệu về các thử nghiệm lâm sàng. Các thử nghiệm lâm sàng là các nghiên cứu đảm bảo tính an toàn và hiệu quả của các loại thuốc, vắc-xin hoặc thiết bị y tế mới trên đối tượng là con người. Các thử nghiệm này tuân theo các hướng dẫn nghiêm ngặt để ưu tiên sức khỏe và sự an toàn của người tham gia. Các thử nghiệm lâm sàng bao gồm bốn giai đoạn, trong đó Giai đoạn 1 tập trung vào việc thử nghiệm tính an toàn và khả năng dung nạp ở những người tình nguyện khỏe mạnh. Các mục tiêu chính của các thử nghiệm Giai đoạn 1 bao gồm đánh giá tính an toàn và khả năng dung nạp, xác định liều tối đa có thể dung nạp, đánh giá dược động học và xác định các tác dụng phụ tiềm ẩn. Các nhà nghiên cứu có thể xem hướng dẫn video chi tiết bên dưới.\"",
  "author": "Vietnamese Online Voice",
  "date": "August 4, 2024",
  "content": [
    {
      "id": "-8837899392",
      "heading": "CLINICAL TRIALS",
      "text": "Thử nghiệm lâm sàng là \"nghiên cứu\" (research studies) đánh giá \"tính an toàn\" (safety) và \"hiệu quả\" (efficacy) của \"thuốc mới\" (new medicines), \"vắc-xin\" (vaccines) hoặc \"thiết bị y tế\" (medical devices) trên \"đối tượng là con người\" (human subjects). Các thử nghiệm này đảm bảo rằng sức khỏe và sự an toàn của những người tham gia được ưu tiên và được tiến hành theo \"các hướng dẫn nghiêm ngặt\" (strict guidelines).",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition--8837899392-Montserrat-Bold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-38718474697.mp3"
    },
    {
      "id": "-10629547362",
      "heading": "PHASE 1 CLINICAL TRIALS",
      "text": "Các thử nghiệm lâm sàng bao gồm bốn giai đoạn: Giai đoạn 1, thử nghiệm \"tính an toàn\" (safety) và \"khả năng dung nạp\" (tolerability) ở \"người tình nguyện khỏe mạnh\" (healthy volunteers); Giai đoạn 2, thử nghiệm \"hiệu quả\" (efficacy) và tính an toàn ở \"bệnh nhân\" (patients) mắc \"tình trạng\" (condition); Giai đoạn 3, tiến hành các thử nghiệm quy mô lớn để \"xác nhận\" (confirm) tính an toàn và hiệu quả; và Giai đoạn 4, các nghiên cứu sau khi đưa ra thị trường để \"theo dõi\" (monitor) các tác động lâu dài.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition--10629547362-Montserrat-Medium-673AB7.jpg",
      "audioFilePath": "/app/storage/audio/file-7962024455.mp3"
    },
    {
      "id": "-4854025485",
      "heading": "PHASE 1 CLINICAL TRIALS",
      "text": "Thử nghiệm lâm sàng giai đoạn 1 là bước đầu tiên trong việc thử nghiệm \"thuốc mới\" (new medicines) trên \"đối tượng là con người\" (human subjects). Trong các thử nghiệm này, mục tiêu chính là đánh giá \"tính an toàn\" (safety) và \"khả năng dung nạp\" (tolerability) của thuốc mới ở \"người tình nguyện khỏe mạnh\" (healthy volunteers). Thử nghiệm giai đoạn 1 được thiết kế để: đánh giá tính an toàn và khả năng dung nạp của thuốc mới; xác định liều dung nạp tối đa (MTD) và độc tính giới hạn liều (DLT); đánh giá \"dược động học\" (pharmacokinetics) của thuốc; và xác định bất kỳ tác dụng phụ tiềm ẩn nào.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition--4854025485-Montserrat-Medium-283593.jpg",
      "audioFilePath": "/app/storage/audio/file-47715696200.mp3"
    },
    {
      "id": "60086797832",
      "heading": "NEW MEDICINE",
      "text": "Các thử nghiệm giai đoạn 1 thường bao gồm việc sàng lọc những người tham gia tiềm năng để đảm bảo họ đáp ứng \"tiêu chí cụ thể\" (specific criteria); thực hiện \"thuốc mới\" (new medicine) theo cách có kiểm soát và dần dần; theo dõi chặt chẽ \"các dấu hiệu sinh tồn\" (vital signs), \"xét nghiệm máu\" (blood work) và các \"thông số sức khỏe\" khác (health parameters) của người tham gia; và thu thập dữ liệu về \"tính an toàn\" (safety), \"hiệu quả\" (efficacy) và dược động học của thuốc.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition-60086797832-Montserrat-ExtraBold-303F9F.jpg",
      "audioFilePath": "/app/storage/audio/file-5697280338.mp3"
    },
    {
      "id": "27957310788",
      "heading": "NEW MEDICINES",
      "text": "Tham gia vào các thử nghiệm lâm sàng Giai đoạn 1 có \"lợi ích\" (benefits) và \"rủi ro\" (risks). Lợi ích bao gồm đóng góp vào sự phát triển của \"thuốc mới\" (new medicines), tiếp cận phương pháp điều trị y tế tiên tiến và nhận được \"bồi thường\" (compensation). Rủi ro liên quan đến \"tác dụng phụ\" tiềm ẩn (side effects) hoặc \"phản ứng có hại\" (adverse reactions) đối với thuốc mới, tác dụng lâu dài chưa biết và khả năng nhận được giả dược.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition-27957310788-Montserrat-Thin-7B1FA2.jpg",
      "audioFilePath": "/app/storage/audio/file-556613291.mp3"
    },
    {
      "id": "17943394819",
      "heading": "PHASE 1 CLINICAL TRIALS",
      "text": "Cảm ơn bạn đã xem video này. Tôi hy vọng bạn thấy hữu ích và hiểu sâu hơn về tầm quan trọng của \"thử nghiệm lâm sàng\" Giai đoạn 1 (clinical trials) và sự hy sinh của những cá nhân dũng cảm tham gia vào các thử nghiệm này. Nếu bạn có bất kỳ câu hỏi nào hoặc muốn chia sẻ suy nghĩ của mình, vui lòng để lại bình luận bên dưới. Đừng quên đăng ký kênh của chúng tôi để nhận thông báo về các video mới của chúng tôi.",
      "transitionImageFile": "/app/storage/images/transitions/2024-08-04/transition-17943394819-Montserrat-ExtraBold-4A148C.jpg",
      "audioFilePath": "/app/storage/audio/file-11287027846.mp3"
    }
  ],
  "categories": [
    "Health",
    "Medications and Drugs",
    "Clinical Trials"
  ],
  "tags": [
    "#Phase1ClinicalTrials",
    "#ClinicalTrialPhases",
    "#NewMedicines",
    "#Vaccines",
    "#MedicalDevices",
    "#HumanSubjects",
    "#ClinicalResearch",
    "#Safety",
    "#Efficacy",
    "#HealthyVolunteers",
    "#Phase1Trial",
    "#ClinicalTrialSafety",
    "#ClinicalTrialGuidelines",
    "#MTD",
    "#DLTs",
    "#Pharmacokinetics",
    "#ClinicalTrialBenefits",
    "#ClinicalTrialRisks",
    "#MedicalTreatment",
    "#ClinicalTrialCompensation",
    "#SideEffects",
    "#AdverseReactions",
    "#ClinicalTrialData",
    "#LongtermEffects",
    "#Placebo",
    "#ClinicalTrialProcess",
    "#MedicalDevelopment",
    "#CuttingEdgeMedicine",
    "#ControlledStudy",
    "#ClinicalTrialMonitoring"
  ],
  "comments": []
}