{
  "id": "-84104776324",
  "titles": [
    "Làm chủ tài chính của bạn: Lời khuyên lập ngân sách cần thiết dành cho sinh viên để đảm bảo tương lai tài chính của họ"
  ],
  "topic": "Budgeting for students",
  "title": "Làm chủ tài chính của bạn: Lời khuyên lập ngân sách cần thiết dành cho sinh viên để đảm bảo tương lai tài chính của họ",
  "description": "\"Trong video này, tôi sẽ khám phá tầm quan trọng của việc lập ngân sách, cung cấp một số lời khuyên thiết thực và hướng dẫn bạn quá trình quản lý tài chính hiệu quả khi còn là sinh viên. Vậy hãy cùng đi sâu vào nhé! Là một sinh viên, học cách lập ngân sách là một kỹ năng quan trọng mà bạn cần phải có sẽ không chỉ giúp bạn quản lý chi tiêu mà còn tạo nền tảng vững chắc cho tương lai tài chính của mình. Bằng cách lập ngân sách, bạn có thể đảm bảo rằng mình có đủ tiền để trang trải các nhu cầu thiết yếu của mình trong khi vẫn có chỗ cho các hoạt động giải trí. là để đánh giá thu nhập và chi phí của bạn. Bắt đầu bằng cách tính tổng số tiền bạn nhận được mỗi tháng, bao gồm mọi khoản phụ cấp, thu nhập từ công việc bán thời gian hoặc hỗ trợ tài chính. Điều này sẽ cho bạn một bức tranh rõ ràng về số tiền có sẵn cho bạn. Boss có thể xem video hướng dẫn chi tiết ở bên dưới nhé.\"",
  "author": "Vietnamese Online Voice",
  "date": "April 22, 2024",
  "content": [
    {
      "id": "19052734945",
      "heading": "BUDGETING FOR STUDENTS",
      "text": "Chào mừng bạn đến với video của tôi về \"ngân sách cho sinh viên\" (budgeting for students)! Trong video này, tôi sẽ khám phá tầm quan trọng của việc lập ngân sách, cung cấp một số \"mẹo thực tế\" (practical tips) và hướng dẫn bạn quy trình quản lý tài chính hiệu quả khi còn là sinh viên. Vì vậy, hãy đi sâu vào!",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-22/transition-19052734945-Montserrat-Black-283593.jpg",
      "audioFilePath": "/app/audio/file-19706888209.mp3"
    },
    {
      "id": "-15016783211",
      "heading": "BUDGETING",
      "text": "Khi còn là sinh viên, học cách lập ngân sách là một kỹ năng quan trọng không chỉ giúp bạn quản lý chi tiêu mà còn tạo nền tảng vững chắc cho \"tương lai tài chính\" của bạn (financial future). Bằng cách \"tạo ngân sách\" (creating a budget), bạn có thể đảm bảo rằng mình có đủ tiền để trang trải \"nhu cầu thiết yếu\" của mình (essential needs) trong khi vẫn có chỗ cho \"các hoạt động giải trí\" (leisure activities).",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-22/transition--15016783211-Montserrat-ExtraBold-1A237E.jpg",
      "audioFilePath": "/app/audio/file-44373214162.mp3"
    },
    {
      "id": "12685069848",
      "heading": "INCOME",
      "text": "Bước đầu tiên trong việc lập ngân sách là \"đánh giá\" (assess) \"thu nhập\" (income) và \"chi phí\" (expenses) của bạn. Bắt đầu bằng cách \"tính toán\" (calculating) tổng số tiền bạn nhận được mỗi tháng, bao gồm mọi \"khoản phụ cấp\" (allowances), thu nhập từ công việc bán thời gian hoặc hỗ trợ tài chính. Điều này sẽ cung cấp cho bạn một bức tranh rõ ràng về số tiền có sẵn cho bạn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-22/transition-12685069848-Montserrat-ExtraBold-880E4F.jpg",
      "audioFilePath": "/app/audio/file-26605788488.mp3"
    },
    {
      "id": "-5358951978",
      "heading": "TRACK EXPENSES",
      "text": "Tiếp theo, điều quan trọng là phải theo dõi chi phí của bạn. Ghi lại tất cả chi tiêu của bạn trong một tháng, \"phân loại\" (categorizing) chúng thành các nhóm\"tiền thuê nhà\" (rent) khác nhau như tiền thuê nhà, \"tạp hóa\" (groceries), \"vận chuyển\" (transportation) và \"giải trí\" (entertainment). Điều này sẽ giúp bạn hiểu \"mô hình chi tiêu\" (spending patterns) của mình và xác định những lĩnh vực mà bạn có thể cắt giảm nếu cần.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-22/transition--5358951978-Montserrat-Bold-9C27B0.jpg",
      "audioFilePath": "/app/audio/file-12715153503.mp3"
    },
    {
      "id": "-10625371596",
      "heading": "CREATING A BUDGET",
      "text": "Khi bạn đã hiểu rõ về \"thu nhập\" (income) và \"chi phí\" (expenses) của mình, đã đến lúc tạo \"kế hoạch ngân sách\" (budget plan). Phân bổ một phần thu nhập nhất định của bạn cho từng \"danh mục chi phí\" (expense category), đảm bảo \"ưu tiên\" (prioritize) \"nhu cầu thiết yếu\" (essential needs) của bạn trước tiên. Bạn cũng nên \"dành riêng\" (set aside) một khoản nhỏ cho \"chi phí bất ngờ\" (unexpected expenses) hoặc \"trường hợp khẩn cấp\" (emergencies).",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-22/transition--10625371596-Montserrat-ExtraBold-673AB7.jpg",
      "audioFilePath": "/app/audio/file-37957209317.mp3"
    },
    {
      "id": "-6432100773",
      "heading": "BUDGETING TECHNIQUE",
      "text": "Một \"kỹ thuật lập ngân sách\" hiệu quả (budgeting technique) là quy tắc 50/30/20. Theo quy tắc này, \"phân bổ\" (allocate) 50% \"thu nhập\" (income) của bạn cho \"chi phí thiết yếu\" (essential expenses) như \"tiền thuê nhà\" (rent), \"cửa hàng tạp hóa\" (groceries) và \"tiện ích\" (utilities). Dành 30% cho \"chi tiêu tùy ý\" (discretionary spending), chẳng hạn như \"đi ăn ngoài\" (dining out) hoặc \"giải trí\" (entertainment). Cuối cùng, \"tiết kiệm\" (save) hoặc \"đầu tư\" (invest) 20% thu nhập của bạn cho \"mục tiêu tương lai\" (future goals) hoặc các trường hợp khẩn cấp.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-22/transition--6432100773-Montserrat-ExtraBold-880E4F.jpg",
      "audioFilePath": "/app/audio/file-5289085627.mp3"
    },
    {
      "id": "5174241970",
      "heading": "STICKING TO A BUDGET",
      "text": "Để bám sát ngân sách của bạn, điều quan trọng là phát triển thói quen chi tiêu tốt. Tránh mua sắm bốc đồng bằng cách cho bản thân một khoảng thời gian cân bằng trước khi thực hiện bất kỳ giao dịch mua không cần thiết nào. Ngoài ra, hãy cân nhắc sử dụng tiền mặt hoặc thẻ ghi nợ thay vì thẻ tín dụng để giúp bạn duy trì trong giới hạn ngân sách của mình.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-22/transition-5174241970-Montserrat-SemiBold-4A148C.jpg",
      "audioFilePath": "/app/audio/file-39833024431.mp3"
    },
    {
      "id": "10608033410",
      "heading": "STUDENT DISCOUNTS",
      "text": "Một mẹo hữu ích khác là tận dụng \"giảm giá dành cho sinh viên\" (student discounts) và \"tài nguyên miễn phí\" (free resources). Nhiều doanh nghiệp đưa ra \"giảm giá đặc biệt\" (special discounts) cho sinh viên, chẳng hạn như giảm vé xem phim hoặc \"đăng ký\" phần mềm (subscriptions). Ngoài ra, hãy tận dụng các tài nguyên miễn phí có sẵn trong khuôn viên trường, chẳng hạn như \"thư viện\" (libraries) hoặc \"trung tâm thể dục\" (fitness centers), để tiết kiệm tiền cho \"giải trí\" (entertainment) và tập thể dục.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-22/transition-10608033410-Montserrat-ExtraBold-283593.jpg",
      "audioFilePath": "/app/audio/file-22504086292.mp3"
    },
    {
      "id": "-15397394812",
      "heading": "MEAL PLANNING",
      "text": "Đừng quên sức mạnh của việc \"kế hoạch bữa ăn\" (meal planning) và \"nấu ăn tại nhà\" (cooking at home). Ăn ngoài có thể nhanh chóng \"rút cạn ngân sách của bạn\" (drain your budget), vì vậy hãy lên kế hoạch trước cho bữa ăn của bạn và \"nấu ăn số lượng lớn\" (cook in bulk) bất cứ khi nào có thể. Điều này không chỉ \"tiết kiệm tiền\" (saves money) mà còn cho phép bạn lựa chọn thực phẩm lành mạnh hơn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-22/transition--15397394812-Montserrat-Thin-283593.jpg",
      "audioFilePath": "/app/audio/file-24494821017.mp3"
    },
    {
      "id": "-25756125309",
      "heading": "REVIEW AND ADJUST",
      "text": "Khi bạn tiến bộ trong \"hành trình học tập\" (academic journey), hãy \"xem xét và điều chỉnh\" định kỳ (review and adjust) \"ngân sách\" của bạn (budget). \"Chi phí\" (expenses) và \"thu nhập\" (income) của bạn có thể thay đổi theo thời gian và điều cần thiết là đảm bảo rằng ngân sách phản ánh tình hình tài chính hiện tại của bạn. Thực hiện các điều chỉnh khi cần thiết để đi đúng hướng.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-22/transition--25756125309-Montserrat-Regular-303F9F.jpg",
      "audioFilePath": "/app/audio/file-26955189468.mp3"
    },
    {
      "id": "-27391806299",
      "heading": "SKILL",
      "text": "Hãy nhớ rằng, \"lập ngân sách\" (budgeting) là một \"kỹ năng\" (skill) cần có \"thời gian\" (time) và \"thực hành\" (practice) để \"thành thạo\" (master). Hãy kiên nhẫn với bản thân và đừng nản lòng nếu bạn mắc phải \"sai lầm\" (mistakes) trong quá trình thực hiện. Điều quan trọng là rút kinh nghiệm từ những sai lầm đó và tiếp tục nỗ lực hướng tới \"mục tiêu tài chính\" của bạn (financial goals).",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-22/transition--27391806299-Montserrat-ExtraBold-283593.jpg",
      "audioFilePath": "/app/audio/file-33119841504.mp3"
    },
    {
      "id": "19400343383",
      "heading": "FINANCIALLY RESPONSIBLE",
      "text": "Vì vậy, bạn có nó! Bằng cách làm theo những \"mẹo lập ngân sách\" này (budgeting tips), bạn sẽ dần dần quản lý tài chính của mình một cách hiệu quả khi còn là sinh viên. Hãy bắt đầu ngay hôm nay và bạn sẽ chuẩn bị cho mình một tương lai \"có trách nhiệm về tài chính\" (financially responsible). Cảm ơn bạn đã xem và cho đến lần sau, hãy cẩn thận!",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-22/transition-19400343383-Montserrat-Medium-1A237E.jpg",
      "audioFilePath": "/app/audio/file-35555745976.mp3"
    }
  ],
  "categories": [
    "Accounting",
    "Budgeting"
  ],
  "tags": [
    "#Students",
    "#FinancialTips",
    "#MoneyManagement",
    "#BudgetingForStudents",
    "#StudentBudgeting",
    "#AssessIncomeExpenses",
    "#ManageFinances",
    "#TrackExpenses",
    "#SpendingPatterns",
    "#BudgetPlan",
    "#503020Rule",
    "#GoodSpendingHabits",
    "#ImpulsivePurchases",
    "#StudentDiscounts",
    "#FreeResources",
    "#MealPlanning",
    "#CookAtHome",
    "#ReviewBudget",
    "#FinancialGoals",
    "#PracticeBudgeting",
    "#StudentFinances",
    "#CrucialSkill",
    "#EffectiveBudgeting",
    "#SaveMoney",
    "#Invest",
    "#HealthyFoodChoices",
    "#CampusResources",
    "#BulkCooking",
    "#Patience",
    "#FinancialFuture"
  ],
  "comments": []
}