{
  "id": "-56643042192",
  "titles": [
    "Nắm vững cách lập ngân sách phi lợi nhuận: Hướng dẫn toàn diện để lập kế hoạch, theo dõi và tối đa hóa tác động của sứ mệnh của bạn"
  ],
  "topic": "Budgeting for non-profits",
  "title": "Nắm vững cách lập ngân sách phi lợi nhuận: Hướng dẫn toàn diện để lập kế hoạch, theo dõi và tối đa hóa tác động của sứ mệnh của bạn",
  "description": "\"Trong video này, tôi sẽ khám phá tầm quan trọng của việc lập ngân sách đối với các tổ chức phi lợi nhuận và cung cấp những lời khuyên thiết thực để tạo và quản lý ngân sách. Lập ngân sách rất quan trọng để quản lý tài chính hiệu quả, cho phép các tổ chức lập kế hoạch và phân bổ nguồn lực một cách minh bạch. Bằng cách tạo ngân sách, bạn có thể đưa ra những quyết định sáng suốt về chi tiêu, gây quỹ và phát triển chương trình. Bước một là thiết lập các mục tiêu tài chính rõ ràng phù hợp với sứ mệnh và mục tiêu chiến lược của tổ chức phi lợi nhuận của bạn. vào video hướng dẫn bên dưới.\"",
  "author": "Vietnamese Online Voice",
  "date": "April 24, 2024",
  "content": [
    {
      "id": "16803361160",
      "heading": "BUDGETING FOR NON-PROFITS",
      "text": "Chào mừng bạn đến với video của tôi về \"lập ngân sách cho tổ chức phi lợi nhuận\" (budgeting for non-profits). Trong video này, tôi sẽ khám phá tầm quan trọng của việc lập ngân sách cho các tổ chức phi lợi nhuận và cung cấp một số mẹo thiết thực để giúp bạn tạo và \"quản lý ngân sách\" (manage a budget) hỗ trợ \"sứ mệnh\" (mission) của bạn và tối đa hóa tác động của bạn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-24/transition-16803361160-Montserrat-Thin-880E4F.jpg",
      "audioFilePath": "/app/audio/file-13992910262.mp3"
    },
    {
      "id": "-44126891515",
      "heading": "FINANCIAL MANAGEMENT",
      "text": "Lập ngân sách là một khía cạnh quan trọng của \"quản lý tài chính\" (financial management) dành cho \"tổ chức phi lợi nhuận\" (non-profits). Nó cho phép các tổ chức lập kế hoạch và phân bổ nguồn lực một cách hiệu quả, đảm bảo rằng \"quỹ\" (funds) được sử dụng \"hiệu quả\" (efficiently) và \"minh bạch\" (transparently). Bằng cách tạo ngân sách, bạn có thể đưa ra quyết định sáng suốt về \"chi tiêu\" (spending), \"gây quỹ\" (fundraising) và phát triển chương trình.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-24/transition--44126891515-Montserrat-Regular-512DA8.jpg",
      "audioFilePath": "/app/audio/file-17355323252.mp3"
    },
    {
      "id": "17978713640",
      "heading": "NON-PROFITS",
      "text": "Bước một trong việc lập ngân sách cho \"tổ chức phi lợi nhuận\" (non-profits) là thiết lập các mục tiêu tài chính rõ ràng. Bắt đầu bằng cách xác định \"sứ mệnh\" (mission) và \"mục tiêu chiến lược\" (strategic objectives) của tổ chức bạn. Sau đó, chia nhỏ các mục tiêu này thành \"mục tiêu có thể đo lường được\" (measurable goals) cụ thể phù hợp với \"tầm nhìn\" tổ chức phi lợi nhuận của bạn (vision). Những mục tiêu này sẽ đóng vai trò là nền tảng cho \"quy trình lập ngân sách\" của bạn (budgeting process).",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-24/transition-17978713640-Montserrat-Black-7B1FA2.jpg",
      "audioFilePath": "/app/audio/file-18766517052.mp3"
    },
    {
      "id": "-26398145205",
      "heading": "FINANCIAL INFORMATION",
      "text": "Tiếp theo, điều quan trọng là thu thập \"thông tin tài chính\" chính xác (financial information) về tổ chức của bạn. Xem lại các báo cáo tài chính trước đây của bạn, \"nguồn thu nhập\" (income sources), \"chi phí\" (expenses) và mọi \"cam kết tài chính\" hiện có (financial commitments). Hiểu được tình hình tài chính hiện tại của tổ chức bạn sẽ giúp bạn đưa ra \"dự đoán thực tế\" (realistic projections) và đặt \"mục tiêu ngân sách\" thích hợp (budget targets).",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-24/transition--26398145205-Montserrat-Thin-7B1FA2.jpg",
      "audioFilePath": "/app/audio/file-28320437926.mp3"
    },
    {
      "id": "25141888943",
      "heading": "BUDGETING",
      "text": "Khi bạn đã thu thập được thông tin cần thiết, đã đến lúc tạo ngân sách của bạn. Bắt đầu bằng cách ước tính \"doanh thu dự kiến\" (expected revenue) của bạn cho giai đoạn sắp tới. Điều này có thể bao gồm \"quyên góp\" (donations), \"tài trợ\" (grants), \"sự kiện gây quỹ\" (fundraising events) hoặc \"phí thành viên\" (membership fees). Hãy nhớ xem xét mọi \"biến thể theo mùa\" (seasonal variations) hoặc \"yếu tố kinh tế\" (economic factors) có thể ảnh hưởng đến luồng doanh thu của bạn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-24/transition-25141888943-Montserrat-Medium-283593.jpg",
      "audioFilePath": "/app/audio/file-7107329629.mp3"
    },
    {
      "id": "4751927264",
      "heading": "EXPENSES",
      "text": "Sau khi ước tính \"doanh thu\" của bạn (revenue), đã đến lúc lập kế hoạch \"chi phí\" của bạn (expenses). Xác định các \"danh mục chi phí\" khác nhau (cost categories), chẳng hạn như \"lương nhân viên\" (staff salaries), \"chi phí chương trình\" (program costs), \"tiền thuê văn phòng\" (office rent), \"tiện ích\" (utilities) và \"chi phí tiếp thị\" (marketing expenses). Chỉ định \"số tiền thực tế\" (realistic amounts) cho từng danh mục dựa trên \"dữ liệu lịch sử\" (historical data), \"tỷ giá thị trường\" (market rates) hoặc \"lời khuyên của chuyên gia\" (expert advice). Điều quan trọng là phải \"ưu tiên\" (prioritize) \"chi tiêu\" (spending), tập trung vào \"các hoạt động\" (activities) đóng góp trực tiếp cho \"sứ mệnh\" của bạn (mission).",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-24/transition-4751927264-Montserrat-Bold-880E4F.jpg",
      "audioFilePath": "/app/audio/file-8632454333.mp3"
    },
    {
      "id": "12056668249",
      "heading": "CONTINGENCY FUND",
      "text": "Hãy nhớ thêm \"quỹ dự phòng\" (contingency fund) vào ngân sách của bạn. Các chi phí bất ngờ hoặc \"thiếu hụt doanh thu\" (revenue shortfalls) có thể xảy ra và việc có một khoản dự phòng sẽ giúp bạn vượt qua những thách thức này mà không làm gián đoạn hoạt động của mình. Hãy đặt mục tiêu dành một tỷ lệ phần trăm trong ngân sách của bạn làm khoản dự phòng, lý tưởng nhất là khoảng 5-10% tổng chi phí của bạn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-24/transition-12056668249-Montserrat-Regular-283593.jpg",
      "audioFilePath": "/app/audio/file-14527225120.mp3"
    },
    {
      "id": "-3785685426",
      "heading": "FINANCIAL PERFORMANCE",
      "text": "Sau khi ngân sách của bạn được tạo, điều cần thiết là phải \"giám sát và theo dõi\" (monitor and track) \"hiệu suất tài chính\" thực tế (financial performance) của bạn một cách thường xuyên. So sánh \"thu nhập thực tế\" (actual income) và chi phí của bạn với \"số tiền ngân sách\" (budgeted amounts) và phân tích bất kỳ \"biến thể\" nào (variations). Điều này sẽ giúp bạn xác định \"các lĩnh vực cần cải thiện\" (areas of improvement), thực hiện các \"điều chỉnh\" cần thiết (adjustments) và đảm bảo rằng bạn đang đi đúng hướng để đạt được các mục tiêu tài chính của mình.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-24/transition--3785685426-Montserrat-SemiBold-880E4F.jpg",
      "audioFilePath": "/app/audio/file-20748283583.mp3"
    },
    {
      "id": "-24238973653",
      "heading": "BOARD OF DIRECTORS",
      "text": "Ngoài việc theo dõi ngân sách của bạn, điều quan trọng là phải \"truyền đạt\" (communicate) \"thông tin tài chính\" (financial information) của bạn một cách hiệu quả. Chia sẻ báo cáo tài chính thường xuyên với \"ban giám đốc\" (board of directors), \"nhân viên\" (staff members) và \"các bên liên quan\" (stakeholders) của bạn. Giao tiếp minh bạch xây dựng \"niềm tin\" (trust) và \"trách nhiệm giải trình\" (accountability) trong tổ chức của bạn và thể hiện cam kết của bạn đối với việc quản lý tài chính có trách nhiệm.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-24/transition--24238973653-Montserrat-Medium-512DA8.jpg",
      "audioFilePath": "/app/audio/file-11084867526.mp3"
    },
    {
      "id": "-15352414275",
      "heading": "ITERATIVE PROCESS",
      "text": "Cuối cùng, hãy nhớ rằng \"ngân sách\" (budget) là một \"quy trình lặp đi lặp lại\" (iterative process). Khi \"tổ chức phi lợi nhuận\" (non-profit) của bạn \"phát triển\" (evolves) và \"phát triển\" (grows), ngân sách của bạn sẽ \"điều chỉnh cho phù hợp\" (adapt accordingly). Thường xuyên xem xét và \"sửa đổi\" (revise) ngân sách của bạn, có tính đến những thay đổi trong \"dòng doanh thu\" (revenue streams), \"chi phí\" (expenses) và các ưu tiên chiến lược.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-24/transition--15352414275-Montserrat-ExtraBold-283593.jpg",
      "audioFilePath": "/app/audio/file-14133776113.mp3"
    },
    {
      "id": "-31601655574",
      "heading": "MISSION",
      "text": "Bằng cách triển khai các biện pháp \"lập ngân sách\" (budgeting) hiệu quả, các tổ chức phi lợi nhuận có thể đảm bảo rằng \"nguồn tài chính\" (financial resources) của họ được \"sử dụng một cách tối ưu\" (utilized optimally), cho phép họ tạo ra \"sự khác biệt có ý nghĩa\" (meaningful difference ) trong \"cộng đồng\" của họ (communities). Hãy nhớ rằng, lập ngân sách không chỉ là về \"những con số\" (numbers); đó là về việc \"điều chỉnh\" (aligning) nguồn tài chính của bạn với \"sứ mệnh của tổ chức\" (organization's mission) và các giá trị của bạn.",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-24/transition--31601655574-Montserrat-SemiBold-303F9F.jpg",
      "audioFilePath": "/app/audio/file-3980787637.mp3"
    },
    {
      "id": "32564433258",
      "heading": "CREATE A BETTER FUTURE",
      "text": "Cảm ơn bạn đã xem video này về lập ngân sách cho tổ chức phi lợi nhuận. Tôi hy vọng bạn thấy những lời khuyên này hữu ích và chúng sẽ giúp bạn tạo dựng nền tảng tài chính vững mạnh, bền vững cho tổ chức của mình. Cùng nhau, chúng ta có thể tạo ra \"tác động tích cực\" (positive impact) và \"tạo ra một tương lai tốt đẹp hơn\" (create a better future).",
      "transitionImageFile": "/app/storage/images/transitions/2024-04-24/transition-32564433258-Montserrat-Regular-004895.jpg",
      "audioFilePath": "/app/audio/file-43324800943.mp3"
    }
  ],
  "categories": [
    "Accounting",
    "Budgeting"
  ],
  "tags": [
    "#NonProfitOrganizations",
    "#FinancialManagement",
    "#NonProfitBudgeting",
    "#FiscalResponsibility",
    "#PlanningAndAllocation",
    "#FinancialGoals",
    "#MissionMaximization",
    "#InformedDecisions",
    "#FinancialTransparency",
    "#EffectiveSpending",
    "#FinancialStatements",
    "#RevenueStreams",
    "#ExpensePlanning",
    "#CostCategories",
    "#ContingencyFund",
    "#BudgetMonitoring",
    "#FinancialPerformance",
    "#AreasOfImprovement",
    "#TransparentCommunication",
    "#Accountability",
    "#ResponsibleFinance",
    "#IterativeBudgeting",
    "#FinancialResources",
    "#MissionAlignment",
    "#ValuesAlignment",
    "#NonProfitGrowth",
    "#FinancialEvolution"
  ],
  "comments": []
}